<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.61577
▁менен	-4.7471
▁жана	-4.76234
н	-5.02583
▁бул	-5.22646
▁бир	-5.35425
▁да	-5.39125
▁ал	-5.43981
▁эле	-5.44832
▁деп	-5.62447
▁боюнча	-5.68893
▁үчүн	-5.84351
▁болуп	-5.9195
▁кыргыз	-6.05983
▁анын	-6.09298
га	-6.09606
▁бар	-6.13633
▁болгон	-6.14579
▁керек	-6.20071
▁деген	-6.22051
▁бирок	-6.22228
да	-6.22608
▁эмес	-6.30479
▁жок	-6.30913
нын	-6.39831
▁алып	-6.42603
▁эми	-6.43356
▁же	-6.44942
жылы	-6.49275
▁эл	-6.50044
▁тууралуу	-6.55108
▁башка	-6.55614
▁болот	-6.55997
▁кийин	-6.56149
▁ар	-6.57125
▁эки	-6.57379
▁өз	-6.60532
к	-6.60593
▁ошол	-6.61697
▁чейин	-6.6231
дан	-6.64427
▁турган	-6.66514
▁жатат	-6.67925
▁көп	-6.70604
▁биз	-6.71092
а	-6.71721
м	-6.72005
▁гана	-6.74522
▁болсо	-6.75959
▁кандай	-6.76577
▁мамлекеттик	-6.76812
▁маалымат	-6.76963
▁иш	-6.78382
▁алар	-6.81949
▁ушул	-6.87027
▁улуттук	-6.88567
▁алардын	-6.88998
▁катары	-6.90266
и	-6.90361
▁жаңы	-6.90451
▁дагы	-6.91408
▁жогорку	-6.91518
▁мындай	-6.94514
▁учурда	-6.95053
▁аны	-6.95721
дин	-6.96024
▁адам	-6.99142
▁алган	-6.99702
▁билдирди	-7.00569
дагы	-7.00598
▁мен	-7.01922
▁ошондой	-7.02442
▁жаткан	-7.02965
▁азыр	-7.04125
▁каршы	-7.04792
▁аралык	-7.05688
▁келген	-7.07339
ге	-7.08525
▁ичинде	-7.09064
▁кыргызстандын	-7.114
▁миң	-7.11865
▁чоң	-7.1231
▁кабыл	-7.15386
ка	-7.15446
▁эч	-7.16401
▁турат	-7.16787
▁ага	-7.17301
▁1	-7.18396
▁болду	-7.18531
▁биздин	-7.19069
▁жол	-7.19183
▁андан	-7.19243
▁бири	-7.2085
▁мүмкүн	-7.20973
▁кыргызстан	-7.21004
т	-7.2216
▁келип	-7.24522
▁өткөн	-7.2459
▁жакшы	-7.24681
▁калган	-7.25572
▁эң	-7.26264
▁тарабынан	-7.26418
ы	-7.27584
▁мамлекет	-7.29776
▁башчысы	-7.30428
▁биринчи	-7.30923
на	-7.31669
▁баш	-7.31938
▁сөз	-7.3199
▁2	-7.33322
го	-7.3333
▁аркылуу	-7.33716
▁экен	-7.33849
ж	-7.34214
▁жыл	-7.3471
▁кол	-7.35347
▁айтып	-7.35455
▁аталган	-7.35971
▁жолу	-7.37833
дын	-7.38559
▁бүгүн	-7.38639
▁кыргызстанда	-7.39115
▁орун	-7.39166
▁расмий	-7.40212
▁анда	-7.40546
▁ош	-7.40861
▁бардык	-7.41029
▁бери	-7.41143
▁берүү	-7.41274
▁саясий	-7.41567
▁алуу	-7.4164
жылдын	-7.42129
▁буга	-7.42376
▁өкмөт	-7.42401
▁айтымында	-7.42669
▁туура	-7.43094
▁жалпы	-7.43812
▁мындан	-7.44348
ден	-7.44568
▁ж	-7.44845
▁жер	-7.4516
▁пайда	-7.45519
▁үй	-7.45912
▁көз	-7.46562
▁чыккан	-7.47289
▁айрым	-7.47428
▁президент	-7.4816
▁жерде	-7.48238
▁чек	-7.48364
▁өтө	-7.48367
▁ылайык	-7.49084
▁байланыштуу	-7.50148
▁3	-7.50506
▁бишкек	-7.51251
▁кайра	-7.51588
у	-7.51767
▁келет	-7.51894
▁азыркы	-7.52209
▁атайын	-7.5435
▁айыл	-7.54364
▁иштеп	-7.54558
▁башкы	-7.54631
▁а	-7.54669
▁мыйзам	-7.5532
ды	-7.56112
▁деле	-7.57442
▁чыгып	-7.58082
▁күнү	-7.59259
▁негизги	-7.59413
▁иштер	-7.59665
дун	-7.5982
▁жөнүндө	-7.59861
▁кара	-7.60025
▁ишке	-7.6034
▁шайлоо	-7.60542
ди	-7.60586
▁республикасынын	-7.60619
▁үч	-7.60817
▁б	-7.62449
▁анткени	-7.62571
ын	-7.63017
▁белгилүү	-7.64035
▁билим	-7.64215
▁жергиликтүү	-7.64626
▁өзү	-7.64943
▁эмне	-7.65237
п	-7.65391
▁ички	-7.6701
▁бийлик	-7.67044
▁берген	-7.67047
ата	-7.67828
▁кылып	-7.68295
де	-7.69143
▁анан	-7.7
▁ошондуктан	-7.7009
▁экенин	-7.72097
лык	-7.7282
▁кылмыш	-7.73237
▁жардам	-7.73245
гө	-7.73253
▁ушундай	-7.73332
▁акча	-7.73368
▁өзүнүн	-7.73537
▁ак	-7.73928
▁жакын	-7.74716
▁улам	-7.74739
нун	-7.74758
▁калды	-7.75049
▁караганда	-7.75137
▁чет	-7.75254
▁мына	-7.75809
▁суу	-7.76173
▁аз	-7.77156
▁карата	-7.77322
▁коргоо	-7.77567
▁10	-7.77924
ин	-7.78887
▁кр	-7.79242
▁киши	-7.79825
▁ээ	-7.80211
▁кеткен	-7.8028
▁окуу	-7.80356
▁м	-7.81329
▁акш	-7.81475
▁алынган	-7.81496
с	-7.81648
▁болчу	-7.8203
▁ара	-7.82064
▁4	-7.82245
▁ким	-7.82536
▁ала	-7.828
▁берет	-7.8347
лар	-7.83818
▁коомдук	-7.84148
▁берип	-7.84764
▁5	-7.8498
5	-7.85213
▁өлкөнүн	-7.85595
р	-7.85846
▁элдин	-7.86318
ны	-7.8632
▁толук	-7.86497
▁талап	-7.8713
▁акыркы	-7.88159
▁адамдар	-7.88451
▁өлкө	-7.88903
▁күн	-7.89735
▁арасында	-7.89745
▁мурда	-7.8997
▁айтты	-7.90375
▁топ	-7.90453
▁млн	-7.90599
▁баары	-7.91611
▁сот	-7.92028
▁20	-7.92356
▁өзгөчө	-7.92428
▁дейт	-7.92792
▁экинчи	-7.92862
▁орус	-7.93119
ке	-7.93202
▁себеби	-7.93209
б	-7.93322
▁ата	-7.93382
▁зарыл	-7.9368
▁катар	-7.94129
▁болушу	-7.94729
▁элек	-7.9486
▁социалдык	-7.95006
жылдан	-7.95805
▁маселе	-7.95816
▁президенти	-7.95941
▁саны	-7.96538
▁км	-7.966
▁жооп	-7.96829
▁ачык	-7.97153
▁7	-7.97211
▁атат	-7.97569
▁бүгүнкү	-7.98
▁жеке	-7.98352
▁мурдагы	-7.98477
▁сыяктуу	-7.99047
▁укук	-7.99081
▁иши	-7.99097
▁нече	-7.99501
▁барып	-8.00054
▁экономикалык	-8.00159
▁миллион	-8.00604
ду	-8.00623
▁сом	-8.00961
▁коопсуздук	-8.01267
▁деди	-8.01509
▁алат	-8.02174
та	-8.02452
▁аларды	-8.02494
▁кеңештин	-8.02502
▁шаарында	-8.03084
▁электр	-8.03233
▁алдында	-8.03609
▁жатышат	-8.03794
▁күч	-8.04546
▁соң	-8.04551
▁албай	-8.05082
▁балдар	-8.05162
чу	-8.05232
▁кабар	-8.05629
▁жаш	-8.05704
▁учурунда	-8.05898
▁элдик	-8.05979
▁орто	-8.06233
▁мисалы	-8.06712
▁басма	-8.06752
▁кылган	-8.06872
▁бекитилген	-8.07314
▁жалал	-8.07412
сы	-8.07416
2	-8.07537
биз	-8.07849
▁15	-8.07974
ар	-8.08146
▁берилген	-8.08376
▁кайсы	-8.08757
▁алды	-8.08869
▁жайгашкан	-8.09192
нин	-8.09294
▁тышкары	-8.09466
▁эгер	-8.09882
▁бала	-8.10338
▁муну	-8.10526
▁абдан	-8.1099
▁дүйнөлүк	-8.11233
бай	-8.1149
▁түштүк	-8.11543
▁өтүп	-8.11628
тан	-8.11688
▁тышкы	-8.12237
▁к	-8.12497
дөн	-8.12799
▁өкүлдөрү	-8.12846
быз	-8.13023
▁беш	-8.13314
министр	-8.13347
1	-8.13407
▁орусия	-8.1382
▁өкмөттүн	-8.1411
▁алгачкы	-8.14171
ов	-8.1429
▁берди	-8.14908
▁тартып	-8.15068
дар	-8.15547
▁коду	-8.15643
▁сатып	-8.15644
▁ири	-8.15747
▁жатканын	-8.167
▁белгиледи	-8.16927
▁нерсе	-8.16955
▁жетекчиси	-8.17094
▁эмгек	-8.1712
о	-8.17332
▁негизинде	-8.17959
дай	-8.18541
▁ысык	-8.18743
▁шаардык	-8.18955
л	-8.19036
▁убактылуу	-8.19132
▁кызмат	-8.19257
▁катуу	-8.19298
▁кытай	-8.19894
▁аракет	-8.20088
тын	-8.20403
▁6	-8.20658
▁оор	-8.20695
▁иштери	-8.20718
▁илимий	-8.21008
▁борбордук	-8.21639
▁жактан	-8.22101
тар	-8.2229
▁кийинки	-8.22714
▁кыргызстанга	-8.23027
нан	-8.23518
▁жүргөн	-8.23607
3	-8.23698
▁күндө	-8.23732
▁төрагасы	-8.23738
▁баштаган	-8.23897
▁премьер	-8.2433
абад	-8.24473
▁добуш	-8.24703
бы	-8.25089
тин	-8.25297
ат	-8.25827
▁түзүлгөн	-8.25837
▁адамдын	-8.2599
▁иштеген	-8.26229
▁жүрүп	-8.26851
са	-8.26926
▁кызматы	-8.26958
▁басары	-8.27029
▁так	-8.2715
▁түндүк	-8.27327
▁улуу	-8.27474
до	-8.27954
▁камсыз	-8.28011
манас	-8.28208
▁менин	-8.28408
▁бизге	-8.28669
▁уулу	-8.28846
азаттык	-8.28962
▁алдын	-8.29049
▁эгерде	-8.29188
▁түрдө	-8.29542
▁тиешелүү	-8.29569
▁атындагы	-8.29865
▁депутат	-8.29905
▁негизинен	-8.30039
▁тең	-8.30219
су	-8.30378
▁канча	-8.30384
▁борбор	-8.30809
▁темир	-8.31147
ң	-8.3137
▁калат	-8.31419
▁карап	-8.31445
▁өкүлү	-8.31526
▁тийиш	-8.31548
▁көңүл	-8.31568
▁шаарынын	-8.31835
▁он	-8.31927
▁төрт	-8.3208
▁жатабыз	-8.32539
▁ай	-8.32567
▁ашык	-8.32657
▁жери	-8.33034
▁жыйынында	-8.33292
▁30	-8.33523
▁2010	-8.33702
▁аттуу	-8.34244
▁министри	-8.3436
▁кээ	-8.34409
ты	-8.34681
▁12	-8.35065
▁кетти	-8.35101
лардын	-8.35148
көл	-8.35715
▁келе	-8.35739
▁ары	-8.35859
▁орусиянын	-8.35927
бек	-8.36263
▁саналат	-8.36303
инин	-8.36634
ак	-8.36731
▁жерге	-8.36773
▁экендигин	-8.36823
▁8	-8.36885
▁туруп	-8.36939
▁түрдүү	-8.37277
▁облусунун	-8.37522
▁алууга	-8.37776
▁кыргызстандагы	-8.38148
▁жарым	-8.38519
▁аларга	-8.38542
▁жашаган	-8.38722
кыргыз	-8.38727
▁кезде	-8.38836
▁быйыл	-8.39075
▁кеңири	-8.3916
▁айткан	-8.39235
▁диний	-8.39518
▁сайын	-8.40105
▁кызыл	-8.40457
▁шаар	-8.40984
е	-8.41303
муниципалитеттин	-8.41488
▁с	-8.41601
▁16	-8.42076
▁болбойт	-8.42229
▁кетип	-8.4226
▁ат	-8.42482
▁жай	-8.4269
▁соода	-8.43032
▁эске	-8.43146
▁нарын	-8.43204
деги	-8.43233
▁банк	-8.43271
▁чыкты	-8.43566
туу	-8.44278
▁маанилүү	-8.4437
▁мүчөсү	-8.44538
▁аскер	-8.44573
суу	-8.44691
▁каза	-8.44975
▁өнүктүрүү	-8.45002
▁келди	-8.45016
▁кан	-8.45061
▁сактоо	-8.4536
▁бизде	-8.4604
▁жылдан	-8.46328
▁районундагы	-8.46366
▁кызматкерлери	-8.46549
сын	-8.46619
ти	-8.46988
▁ортосунда	-8.47018
▁азия	-8.47021
▁дүйнө	-8.47035
▁чейинки	-8.47349
▁андай	-8.47552
▁жараша	-8.47876
▁парламенттик	-8.48222
▁башында	-8.48451
▁айтканда	-8.48524
▁9	-8.48596
▁мыкты	-8.48608
▁кылат	-8.48837
4	-8.48883
▁саат	-8.48928
▁министрлигинин	-8.48962
▁атамбаев	-8.49077
▁бирге	-8.49123
нүн	-8.49299
▁ишин	-8.49624
й	-8.49663
кабар	-8.49733
ш	-8.49881
▁11	-8.49925
▁боло	-8.50069
▁болгону	-8.50333
▁таза	-8.50454
д	-8.5052
▁ичинен	-8.506
▁райондук	-8.50771
▁көрүп	-8.50796
би	-8.51339
▁максатында	-8.5138
▁тоо	-8.51393
▁кызматынын	-8.51555
▁өлкөдө	-8.51783
▁өтөт	-8.51876
ү	-8.52274
▁жаштар	-8.52532
▁бөлүгү	-8.52535
▁бишкекте	-8.52612
▁ашуун	-8.5293
ына	-8.5294
▁районунун	-8.53077
▁оң	-8.53113
▁албетте	-8.53422
▁адамдардын	-8.53514
дон	-8.53563
▁жагынан	-8.53611
▁чыгыш	-8.53824
ну	-8.53991
ан	-8.54016
▁ортосундагы	-8.5442
▁саясат	-8.54533
ма	-8.54572
▁шаары	-8.54642
▁окуя	-8.5492
▁басып	-8.5494
дө	-8.55117
▁түзөт	-8.55356
▁салып	-8.55447
▁койгон	-8.55675
▁т	-8.55686
▁кирет	-8.55761
▁алмазбек	-8.56138
▁туурасында	-8.56193
не	-8.56197
▁мамлекеттин	-8.5625
▁17	-8.5634
▁өттү	-8.56925
▁маселеси	-8.57082
▁жылдык	-8.57161
тер	-8.57176
▁азырынча	-8.57482
▁көптөгөн	-8.57488
▁чечим	-8.57528
нда	-8.57628
▁кыргызстандык	-8.57912
6	-8.58102
▁14	-8.58174
▁өнөр	-8.58286
▁100	-8.58302
▁жарык	-8.58433
▁элге	-8.58446
▁көркөм	-8.58725
▁доллар	-8.5882
▁болбосо	-8.58901
▁25	-8.59229
▁тез	-8.59363
▁мектеп	-8.5939
▁кайрадан	-8.59399
▁облустук	-8.59568
▁коюлган	-8.59616
▁кошумча	-8.59628
▁көпчүлүк	-8.59779
▁маданият	-8.59822
▁бере	-8.59951
▁түшкөн	-8.60053
▁кирген	-8.60141
ал	-8.60246
▁баштап	-8.60251
лары	-8.6031
▁кеңешинин	-8.60351
▁катышкан	-8.60454
▁түрк	-8.60581
▁май	-8.60766
▁кыргыздар	-8.60844
▁айында	-8.6089
▁коюп	-8.6098
▁өзбек	-8.61038
ларды	-8.61075
▁13	-8.61259
▁сырткары	-8.61331
▁кылуу	-8.61424
▁чарба	-8.61464
▁алтын	-8.61602
▁кеңеш	-8.61864
▁тарап	-8.61986
▁мында	-8.62043
си	-8.62213
▁каражат	-8.62384
▁түзүү	-8.62416
▁борбору	-8.62423
▁аймагында	-8.62501
▁өкмөтү	-8.62656
▁бажы	-8.62708
▁президенттик	-8.62762
з	-8.628
▁18	-8.63114
▁жогору	-8.6331
▁туулган	-8.63423
ту	-8.63518
▁кыз	-8.63666
▁мал	-8.64049
▁акшнын	-8.64396
▁качан	-8.64472
▁газ	-8.64609
ча	-8.64779
луу	-8.65049
▁баштады	-8.65172
ун	-8.65232
▁жаштагы	-8.65351
▁байыркы	-8.65625
▁калып	-8.65839
▁тамак	-8.65861
▁чыгат	-8.65905
▁милиция	-8.66007
▁ошондо	-8.66253
▁таасир	-8.66323
▁шарт	-8.6633
▁кирип	-8.66513
▁баа	-8.66626
▁сиз	-8.66905
▁маселени	-8.66926
те	-8.67149
▁өткөрүп	-8.67437
г	-8.67443
7	-8.67632
▁согуш	-8.67797
▁тил	-8.67897
▁кантип	-8.68037
▁батыш	-8.68053
азаттыкка	-8.68171
▁кыйын	-8.68215
▁тарыхый	-8.68234
▁түрү	-8.68968
тен	-8.69234
▁албайт	-8.69316
жылдары	-8.6957
▁50	-8.69801
▁ислам	-8.69816
▁салуу	-8.70073
▁аба	-8.70081
▁ой	-8.70246
бул	-8.70323
▁башкаруу	-8.70408
▁өзүн	-8.70481
▁баарын	-8.70852
▁мыйзамсыз	-8.70981
▁сунуш	-8.71
▁жерден	-8.7101
кө	-8.71047
▁эркин	-8.71252
▁агенттиги	-8.71355
▁жылга	-8.71498
▁министрлиги	-8.72012
▁жарандык	-8.72046
гы	-8.72239
8	-8.72365
кан	-8.72486
дардын	-8.72488
▁айтылган	-8.72572
▁жети	-8.72878
▁ок	-8.73206
▁мырза	-8.73245
▁жакында	-8.73281
▁президенттин	-8.73345
▁2011	-8.73843
▁бийликтин	-8.73936
▁баткен	-8.7402
▁калкы	-8.74224
▁мезгилде	-8.7447
▁эс	-8.74504
▁жазып	-8.74649
ч	-8.74803
▁мамиле	-8.75033
▁комиссия	-8.75054
дык	-8.75065
ги	-8.75202
▁катчысы	-8.75405
▁мунун	-8.75596
▁бою	-8.75798
▁аты	-8.75861
▁элди	-8.7592
анын	-8.75963
▁ирет	-8.75991
▁караган	-8.7601
▁шаарындагы	-8.76072
▁алкагында	-8.76291
▁чүй	-8.76302
▁ошону	-8.766
▁келишим	-8.76601
мен	-8.76673
▁берүүгө	-8.76761
деп	-8.76798
▁түзгөн	-8.76856
▁колдонулат	-8.77143
▁казакстан	-8.77156
▁айта	-8.77206
▁жүрөт	-8.77285
▁19	-8.77333
▁алынып	-8.77456
жыл	-8.77487
тоо	-8.78049
▁жасаган	-8.78125
▁көргөн	-8.78254
▁маалыматтар	-8.78311
▁барган	-8.78402
▁уюмунун	-8.7861
▁өзүнө	-8.78632
▁туруктуу	-8.78706
▁убакыт	-8.78808
▁чыгарып	-8.78813
ко	-8.78966
▁жашап	-8.79121
▁колдоо	-8.79181
▁белгиленген	-8.79524
▁жасалган	-8.79621
▁шайлоого	-8.79714
▁белгисиз	-8.79911
▁пикир	-8.79929
▁билдирген	-8.80067
▁ошентип	-8.80114
▁абал	-8.80239
▁бакиев	-8.80349
▁деңгээлде	-8.80468
▁депутаты	-8.80469
▁дарыясынын	-8.80582
▁парламент	-8.80599
▁кошумчалады	-8.80738
аш	-8.8184
▁партия	-8.81862
▁берилет	-8.82018
▁спорт	-8.82087
▁арналган	-8.82111
жылга	-8.82878
▁0	-8.8299
▁европа	-8.83316
▁бийликке	-8.83351
▁курал	-8.83352
▁тергөө	-8.83382
▁мүчөлөрү	-8.83443
▁жасап	-8.8351
ине	-8.83683
▁даяр	-8.83866
▁айылында	-8.83947
▁лидери	-8.84127
▁москва	-8.84174
▁баасы	-8.84285
▁тыюу	-8.84351
▁жан	-8.84466
▁эли	-8.84469
▁куруу	-8.84496
▁маселелер	-8.84623
▁соңку	-8.84759
▁ордуна	-8.84932
▁партиясынын	-8.85078
тун	-8.85627
чү	-8.8586
▁кечээ	-8.85928
▁өзбекстан	-8.86188
▁алты	-8.86361
▁кетет	-8.86512
▁өзүнчө	-8.86611
▁кандайдыр	-8.86691
▁вице	-8.86751
▁түзүп	-8.873
▁дал	-8.87389
▁болбой	-8.87501
▁балдардын	-8.87696
▁миллиард	-8.88128
▁2012	-8.88151
▁бишкектеги	-8.88182
▁эсептелет	-8.8862
▁директору	-8.88633
▁окуп	-8.88729
▁караштуу	-8.8898
▁иштерин	-8.89374
дер	-8.8948
▁максаты	-8.896
▁өткөрүү	-8.89607
▁арада	-8.89701
▁айтылат	-8.89768
▁демек	-8.89919
▁кармап	-8.90013
▁24	-8.90321
▁башкача	-8.90447
▁в	-8.90595
▁чыгаруу	-8.9064
▁кыргыздын	-8.90673
▁салык	-8.90725
▁турганын	-8.90738
▁таш	-8.91209
▁илим	-8.9132
▁бийик	-8.91392
▁жаман	-8.91476
▁мага	-8.9149
▁жакта	-8.91528
▁оюн	-8.91956
▁каралган	-8.92034
▁болууда	-8.92155
▁деңиз	-8.92458
▁банктын	-8.92541
деди	-8.92676
▁жатканы	-8.92742
▁тарта	-8.92843
▁жылдын	-8.92967
▁жазылган	-8.93147
▁кызы	-8.93158
дей	-8.93498
▁болгондуктан	-8.93604
▁мурун	-8.9366
▁жакка	-8.93669
▁былтыр	-8.93736
▁абалы	-8.93919
чы	-8.94121
▁түшүп	-8.94163
▁курулуш	-8.94262
дик	-8.94286
▁тобу	-8.94499
▁укугу	-8.94703
▁бөлүп	-8.94731
▁күнгө	-8.94851
▁күчтүү	-8.94872
▁сомго	-8.94905
▁болуш	-8.9499
▁жыйынтыгы	-8.94996
▁сактап	-8.95031
бу	-8.95172
▁себеп	-8.95302
▁казак	-8.95334
▁жалгыз	-8.95453
▁маалыматка	-8.95455
▁депутаттар	-8.9553
▁талас	-8.95554
▁кар	-8.95816
▁өкмөтүнүн	-8.95857
▁элинин	-8.9591
буз	-8.96047
▁аял	-8.96168
▁убагында	-8.96196
бүз	-8.96205
премьер	-8.96253
▁булар	-8.96287
▁40	-8.96303
▁21	-8.96317
▁жазган	-8.96363
▁кошо	-8.96615
▁россия	-8.96735
▁э	-8.96851
▁кырдаал	-8.96991
▁суроо	-8.96998
▁иран	-8.97155
▁көбүнчө	-8.9729
▁айрыкча	-8.97598
▁республикалык	-8.97702
▁карай	-8.97777
▁медициналык	-8.9779
▁чыгарган	-8.9812
▁катышып	-8.98276
▁айтылып	-8.98331
9	-8.98406
▁кыйла	-8.9872
ынын	-8.98951
министри	-8.99023
▁фракциясынын	-8.99042
▁сол	-8.99119
ган	-8.99345
▁комитетинин	-8.99347
▁калыбына	-8.99354
▁бардыгы	-8.99409
▁23	-8.9946
▁өздөрү	-8.99516
▁таандык	-8.99537
▁иштейт	-8.99557
▁тараптуу	-8.99602
▁оппозиция	-8.99609
▁башчы	-8.9965
▁аябай	-9.0023
▁уруксат	-9.00248
▁жүрүшүндө	-9.00254
бишкек	-9.00336
▁алгач	-9.00387
▁чыгуу	-9.00422
▁куйган	-9.00422
ь	-9.00452
▁дээрлик	-9.00457
▁жөнүндөгү	-9.00637
▁жашоо	-9.00713
▁киргизүү	-9.00917
▁22	-9.01211
▁200	-9.01236
▁бийлиги	-9.01453
▁ишти	-9.01479
▁сотко	-9.01699
ала	-9.01767
▁көк	-9.0184
▁маданий	-9.01995
▁көбү	-9.0202
▁кылды	-9.02148
▁өлкөдөгү	-9.02235
сыз	-9.02339
▁дегенде	-9.02352
тик	-9.02423
баев	-9.02424
▁карабай	-9.02599
▁айтат	-9.02613
▁мүмкүнчүлүк	-9.02629
▁алдынча	-9.02848
▁алышат	-9.02898
▁аскердик	-9.02935
▁жылда	-9.03034
бир	-9.03118
▁алыстыкта	-9.03174
▁салган	-9.0318
▁аткаруу	-9.03225
январь	-9.03317
ман	-9.03332
▁качып	-9.03546
▁районунда	-9.03615
▁экономика	-9.0372
▁кеп	-9.03764
▁көбүрөөк	-9.0386
▁көлөмү	-9.0386
▁башталган	-9.03986
▁катышты	-9.04037
▁бөлүмүнүн	-9.04118
▁койду	-9.0426
▁органдары	-9.04274
▁көмүр	-9.04442
лер	-9.04595
▁өмүр	-9.04618
▁крнын	-9.04688
▁27	-9.04787
кара	-9.04963
▁мүчө	-9.05037
▁байланыш	-9.05108
▁экени	-9.05155
▁негиз	-9.05418
▁жатып	-9.05857
▁көрсөтүлгөн	-9.06023
▁болмок	-9.06055
▁болгонун	-9.06135
▁терең	-9.06274
▁кээде	-9.06428
▁макул	-9.06596
▁көтөрүп	-9.06622
▁жөнгө	-9.0666
▁млрд	-9.0666
▁улуттар	-9.06689
кыргызстан	-9.06903
▁эртең	-9.06938
▁жээгинен	-9.07149
▁аткан	-9.07156
▁тартуу	-9.07228
▁ошондон	-9.0725
▁жыйында	-9.07288
▁аялдар	-9.07291
▁жеткен	-9.07331
▁бүткүл	-9.07366
▁толугу	-9.0742
▁үчүнчү	-9.07471
▁бойдон	-9.07484
декабрда	-9.07486
▁дарыя	-9.07598
▁китеп	-9.07613
▁2013	-9.07648
апрелде	-9.07779
▁ыктымал	-9.07792
ев	-9.08047
▁кат	-9.08281
▁ошого	-9.08375
▁татаал	-9.08399
▁укугун	-9.08559
▁көрсөтүү	-9.08668
▁бара	-9.08923
▁мекен	-9.09018
▁чыга	-9.09023
▁келгенде	-9.09332
октябрда	-9.09361
дук	-9.09415
▁тынчтык	-9.09426
▁калса	-9.09502
ынан	-9.09524
▁жөн	-9.0963
▁айлык	-9.09753
▁тилинде	-9.09795
азаттыктын	-9.09826
▁натыйжасында	-9.09828
▁убакта	-9.09862
▁табылган	-9.09866
▁башкармалыгынын	-9.09902
▁жалпысынан	-9.1005
май	-9.10141
▁багытта	-9.10207
ош	-9.10277
▁ойлойм	-9.10456
▁казакстандын	-9.10501
▁алдындагы	-9.10601
▁түз	-9.10727
▁партиянын	-9.10753
овдун	-9.10845
▁салынган	-9.10851
▁кен	-9.10959
дөгү	-9.1096
▁олуттуу	-9.11231
▁жеңил	-9.11433
дуу	-9.11443
▁башкалар	-9.11445
▁алышкан	-9.11594
жылдагы	-9.11621
▁28	-9.11725
▁аталат	-9.11773
▁каржы	-9.11778
▁тили	-9.11779
▁мени	-9.11896
▁эски	-9.11898
▁алынат	-9.11963
▁мурунку	-9.12065
▁долбоору	-9.1209
▁дайыма	-9.12112
▁жумуш	-9.12243
▁арыз	-9.12333
▁бүт	-9.12372
▁иликтөө	-9.12412
▁роза	-9.12567
▁уюмдар	-9.12594
▁ыр	-9.12858
▁белгилеп	-9.13048
үн	-9.13188
▁өздөрүнүн	-9.13208
▁чечими	-9.13637
▁атасы	-9.13743
сынын	-9.1375
10	-9.13912
майда	-9.13982
сун	-9.13988
▁26	-9.13996
се	-9.14143
▁канчалык	-9.14159
▁кош	-9.14213
▁айынан	-9.14264
дөй	-9.14266
▁көрсөтүп	-9.1428
ба	-9.14319
▁бөлүнөт	-9.14346
▁байланышкан	-9.14509
▁салыштырмалуу	-9.14548
тагы	-9.14628
▁таап	-9.1473
▁тарткан	-9.14823
▁күрөш	-9.14871
▁катталган	-9.1494
▁миңден	-9.15045
▁тараптан	-9.15183
▁бөлүшүү	-9.15341
▁жумушчу	-9.15373
▁кыл	-9.15701
▁баса	-9.1573
▁маалыматты	-9.15769
тардын	-9.16199
▁60	-9.16206
▁жокко	-9.16295
▁укуктуу	-9.16379
▁маселен	-9.16399
▁жүргүзүү	-9.16607
▁тапта	-9.16777
▁университетинин	-9.16783
▁колго	-9.16791
▁четке	-9.16805
▁бийликти	-9.16833
я	-9.16944
▁өлкөлөрдүн	-9.17047
▁кыргыздардын	-9.17101
▁ошон	-9.1715
х	-9.17197
▁техникалык	-9.17247
▁бөлүнүп	-9.17385
▁жүргүзүп	-9.17415
▁бирдей	-9.17554
▁натыйжада	-9.1764
▁тынч	-9.1767
▁жаза	-9.17713
▁тартылган	-9.17784
▁чын	-9.17814
▁обама	-9.179
▁күндөрү	-9.18134
▁билдиришти	-9.18274
ла	-9.18383
▁кызматтан	-9.1851
▁соттун	-9.18588
▁окуялар	-9.18588
▁билдирет	-9.18678
▁адистер	-9.1873
ларга	-9.18764
▁түрүндө	-9.1882
▁70	-9.18846
то	-9.18871
ий	-9.19168
▁туш	-9.19173
▁ыйгарым	-9.19367
▁алынды	-9.19434
▁күчтөр	-9.1956
▁шартта	-9.19561
сиз	-9.19563
тарды	-9.19749
▁кетсек	-9.19937
▁жөнөкөй	-9.20166
▁азык	-9.20431
тай	-9.20471
таш	-9.20825
мартта	-9.20872
▁милдетин	-9.21004
сентябрда	-9.21023
▁тарых	-9.2123
▁парламенттин	-9.21239
▁комиссиянын	-9.2132
▁2014	-9.2134
▁маселесин	-9.21406
▁тонна	-9.21479
ни	-9.21564
▁сомдон	-9.21571
▁эсептейт	-9.21578
в	-9.21643
▁сөзсүз	-9.2167
кылымдын	-9.21705
▁аракети	-9.2183
дыгы	-9.21858
▁зор	-9.21921
▁тийиштүү	-9.21921
▁керектигин	-9.21936
инде	-9.22076
▁шаардын	-9.22108
▁д	-9.22283
▁окуган	-9.22292
▁чогуу	-9.22334
▁пайызга	-9.2237
▁чыныгы	-9.22389
жылкы	-9.22392
▁эсе	-9.22452
▁бирөө	-9.22483
▁интернет	-9.22664
▁шайлоодо	-9.22735
он	-9.22775
▁мыйзамга	-9.22802
▁тургандыгын	-9.22816
▁өмүрбек	-9.22816
▁коом	-9.22932
▁турак	-9.22983
▁кыска	-9.23058
▁өзгөртүү	-9.23072
▁карабастан	-9.23209
▁жакынкы	-9.2323
▁партиясы	-9.23299
▁жолун	-9.23333
▁жума	-9.23485
▁калк	-9.23508
сай	-9.23528
▁америкалык	-9.23692
▁кармалган	-9.23851
▁жарыяланган	-9.2404
▁терс	-9.2405
теги	-9.24134
▁жардамы	-9.24167
июнда	-9.24393
▁камакка	-9.2461
▁сүрөт	-9.24611
уу	-9.24624
▁нааразылык	-9.24624
▁көрүнүш	-9.24625
▁кызматынан	-9.24855
▁атабыз	-9.24893
▁баалуу	-9.24996
▁ч	-9.25033
▁узундугу	-9.25109
▁округуна	-9.25369
▁кездешет	-9.25451
▁изилдөө	-9.2547
▁түркия	-9.25478
республика	-9.25514
▁негизи	-9.25684
▁тапкан	-9.2589
▁уюштуруу	-9.25966
▁г	-9.25981
▁адамды	-9.25992
▁жетекчилиги	-9.26085
ндагы	-9.26086
▁араб	-9.26114
▁майда	-9.26207
ноябрда	-9.26346
▁коюу	-9.264
▁конституциялык	-9.26532
▁өнүккөн	-9.26639
▁болобу	-9.26751
▁өзбекстандын	-9.26795
▁энергетика	-9.26936
▁кескин	-9.2696
▁багытталган	-9.26983
▁баштайт	-9.27004
▁500	-9.27037
▁таасирин	-9.27057
экономикалык	-9.27249
▁2009	-9.27273
▁нааразы	-9.27361
▁токтогул	-9.2739
▁өсүп	-9.27415
ова	-9.27475
▁тажик	-9.27681
январда	-9.27798
▁башынан	-9.27837
▁көпчүлүгү	-9.27843
▁системасы	-9.27861
▁жагы	-9.2788
▁ишеним	-9.28018
▁андыктан	-9.28048
син	-9.28181
▁отуруп	-9.28339
▁маалыматына	-9.28481
▁аймактык	-9.28491
▁зыян	-9.28507
▁адамдарды	-9.28515
▁болгондо	-9.28672
▁начар	-9.28672
▁бакиевдин	-9.28864
▁талаш	-9.28888
▁калктын	-9.28923
▁кызматкери	-9.28962
унун	-9.29154
▁долбоор	-9.29198
эл	-9.29205
дары	-9.29209
сү	-9.29415
▁өлкөлөр	-9.29762
▁калышы	-9.29861
▁штатынын	-9.29898
▁коомдун	-9.29953
▁300	-9.30076
▁прокуратура	-9.30117
▁аягына	-9.30199
▁июнь	-9.30469
сында	-9.30504
▁кудай	-9.30513
дарды	-9.30519
▁чукул	-9.30571
▁ссср	-9.30599
августта	-9.30719
▁мааниси	-9.30726
▁талапкер	-9.3076
▁тургуну	-9.30942
▁демократиялык	-9.30976
▁таасири	-9.30976
▁киргизилген	-9.31227
▁31	-9.31291
▁күндөн	-9.31291
▁маселелерди	-9.3153
▁2015	-9.31729
▁тартип	-9.31817
▁партиялар	-9.31852
15	-9.32057
▁бай	-9.32379
▁жаткандыгын	-9.32418
▁балдарды	-9.32493
20	-9.32582
▁маалым	-9.3261
▁бизди	-9.32635
▁башталат	-9.32694
▁айып	-9.32793
▁29	-9.32798
▁журналист	-9.32922
▁укуктары	-9.32953
▁шайлоонун	-9.33022
▁дешет	-9.33047
бү	-9.33097
▁берүүнү	-9.33098
▁мүмкүнчүлүгү	-9.33113
▁жылына	-9.33189
▁анча	-9.33189
▁алууда	-9.33308
▁облусунда	-9.33337
▁кала	-9.33402
▁экендиги	-9.3341
▁берилди	-9.33413
сына	-9.33429
чи	-9.33502
▁коркунуч	-9.33613
гу	-9.33627
▁курманбек	-9.33643
▁учун	-9.33692
▁иштерди	-9.33706
▁келсе	-9.33758
▁катарында	-9.33862
▁аскерий	-9.33881
дыгын	-9.3391
▁айланып	-9.33923
▁буунун	-9.33946
▁кишинин	-9.34281
▁алганда	-9.34343
▁уюм	-9.34356
ислам	-9.34368
▁чыр	-9.34405
▁кеңеши	-9.34414
▁маалыматы	-9.3446
▁беле	-9.34565
▁акын	-9.34678
башы	-9.34714
▁футбол	-9.34829
▁жарандар	-9.34839
▁пайызы	-9.34874
▁адамга	-9.3491
▁болуу	-9.34926
▁активдүү	-9.35062
▁өнүгүү	-9.35104
▁ошонун	-9.35174
▁чакан	-9.35212
▁атышат	-9.35252
▁билдирип	-9.35279
▁күрөшүү	-9.35382
▁кайтып	-9.35437
▁куралдуу	-9.35444
▁берилип	-9.35478
▁кой	-9.35503
▁дүйнөнүн	-9.3557
▁алышты	-9.35597
▁быйылкы	-9.35647
▁ээси	-9.35688
▁каранды	-9.35696
▁көрө	-9.35699
▁экинчиден	-9.35718
▁пикиринде	-9.35758
▁жагдай	-9.35804
▁ачып	-9.35882
▁сары	-9.35949
▁төмөнкү	-9.36069
▁манас	-9.36245
30	-9.36266
▁финансы	-9.36349
▁коомчулук	-9.36392
▁берсе	-9.36505
▁учурлар	-9.36594
▁табигый	-9.3675
▁кичи	-9.36838
▁уюму	-9.36886
▁ишине	-9.36918
▁боз	-9.36926
тары	-9.36954
▁мыйзамды	-9.37019
▁тасма	-9.37167
▁өлкөгө	-9.37335
түз	-9.37471
▁аныкталган	-9.37809
▁дем	-9.37948
▁борборунун	-9.38021
▁сариев	-9.38025
лик	-9.38197
▁көрсөткөн	-9.38197
▁түзүлүп	-9.38348
▁кандуу	-9.38479
▁таң	-9.38553
түү	-9.38677
▁совет	-9.38687
▁аралыгында	-9.38828
ө	-9.38862
мин	-9.38875
жан	-9.39019
ларын	-9.39052
▁пайдалануу	-9.39117
▁укуктук	-9.39194
ф	-9.39217
дү	-9.39351
ия	-9.39374
мак	-9.39396
▁мезгилинде	-9.39524
февралда	-9.39718
▁эне	-9.39735
▁жүзүндө	-9.3982
▁юридикалык	-9.39837
ме	-9.39852
▁келаткан	-9.39991
административдик	-9.40063
▁массалык	-9.40174
▁мамлекети	-9.40179
▁узак	-9.40261
▁отунбаева	-9.4033
▁көзөмөл	-9.40669
▁өкмөткө	-9.4072
▁салым	-9.40835
▁аткаруучу	-9.40924
▁маалыматтарды	-9.40962
▁жыйын	-9.41013
▁максат	-9.41044
бүлө	-9.41086
▁кыргызстандан	-9.41118
▁2005	-9.41146
▁бербей	-9.41191
▁убада	-9.4126
▁бараткан	-9.41284
▁уюмдардын	-9.41293
▁болсун	-9.41395
▁менимче	-9.41418
▁мезгил	-9.41502
▁кино	-9.4156
▁чара	-9.41597
▁колдоп	-9.41624
▁саясый	-9.4163
▁тарыхы	-9.41721
ларынын	-9.4195
▁апрель	-9.4198
▁тилин	-9.41993
▁жетекчилери	-9.41999
▁москвада	-9.42008
▁колдонуу	-9.42108
▁балким	-9.42113
▁басым	-9.42147
ыбыз	-9.42197
▁мэр	-9.422
▁бөлүнгөн	-9.42249
▁жараткан	-9.42276
▁тилекке	-9.42362
▁коррупцияга	-9.4241
▁кошуп	-9.42446
▁сөздөр	-9.42588
▁билдирүү	-9.42666
▁ачуу	-9.4281
▁катышат	-9.4282
▁жетет	-9.42822
▁коалиция	-9.42854
ра	-9.42863
▁кытайдын	-9.43019
▁базар	-9.43117
▁али	-9.43121
▁тиешеси	-9.43244
ит	-9.43295
намыс	-9.43304
▁долбоорун	-9.43394
лук	-9.43494
▁жарыялаган	-9.43512
▁орусияда	-9.43513
▁кимден	-9.436
▁баласы	-9.43855
▁эмнеге	-9.43864
ай	-9.43885
▁каражаттары	-9.43909
▁сапар	-9.43936
▁алабыз	-9.43958
▁камсыздоо	-9.43979
▁телефон	-9.43998
▁кайрылып	-9.44016
▁келатат	-9.44055
ген	-9.4408
▁атынан	-9.44118
▁мыйзамдын	-9.44284
ли	-9.44412
▁аргасыз	-9.4443
▁жыйынтык	-9.44487
▁өкмөттүк	-9.44518
▁экөө	-9.4452
▁орточо	-9.44534
▁мүнөздүү	-9.44537
▁үстүнө	-9.44542
▁жүк	-9.44752
▁билген	-9.44809
00	-9.44832
▁баардык	-9.45047
▁сынга	-9.45065
▁барат	-9.45071
догу	-9.45278
▁ойлоп	-9.45441
▁эсебинен	-9.45574
▁мусулман	-9.45632
▁тогуз	-9.45777
▁пайыз	-9.45794
▁миңге	-9.45805
▁чыгарылган	-9.45829
бирине	-9.45876
▁о	-9.45943
▁татыктуу	-9.45984
тык	-9.45988
▁келишкен	-9.46174
июлда	-9.46176
▁уюмдун	-9.46222
журт	-9.4643
▁мамлекеттер	-9.4657
▁болбосун	-9.4658
▁ашыруу	-9.46611
▁жылдары	-9.46682
дор	-9.46699
▁80	-9.46706
че	-9.46725
▁дүйнөдө	-9.4691
▁жыйынтыгында	-9.47015
▁астында	-9.47077
▁айда	-9.47115
ц	-9.47188
▁атып	-9.47191
▁ачылган	-9.47204
▁бириккен	-9.47267
▁жашайт	-9.47332
ки	-9.474
▁республиканын	-9.47431
▁жараны	-9.47432
▁музыкалык	-9.47463
▁органдарынын	-9.47647
▁карама	-9.4773
▁келишимге	-9.47806
▁материалдык	-9.47809
▁келтирүү	-9.47872
биздин	-9.47931
▁элем	-9.47957
▁полиция	-9.48013
▁келишет	-9.48355
▁жүз	-9.48392
▁ооган	-9.48489
▁өңдүү	-9.48491
дыктан	-9.48501
▁жарандардын	-9.48521
▁айылдык	-9.48709
▁ксдп	-9.48752
▁кезегинде	-9.48753
▁алсак	-9.48843
▁келбейт	-9.4887
▁аяктаган	-9.48871
▁аянты	-9.48903
▁коңшу	-9.48939
▁мектепке	-9.48974
▁пикирин	-9.48999
▁алдыңкы	-9.49072
▁текшерүү	-9.49125
▁журналисттер	-9.49243
▁дене	-9.49277
▁акыл	-9.49305
▁иштелип	-9.49388
▁дароо	-9.49565
▁облусундагы	-9.49663
▁министринин	-9.49726
▁жаран	-9.49737
тон	-9.49742
▁өлкөлөрдө	-9.49814
▁бүтүргөн	-9.49824
▁кылууга	-9.49972
▁менчик	-9.49993
▁бишкектин	-9.5004
▁барак	-9.50071
▁орусияга	-9.50101
▁нерсени	-9.50239
▁жатканда	-9.50298
▁төмөн	-9.50437
▁бирдиктүү	-9.50485
▁муктаж	-9.50538
▁оору	-9.5064
▁каалаган	-9.50654
ноябрь	-9.50702
▁курулган	-9.50795
▁айтылууда	-9.50813
▁мөөнөтү	-9.50914
декабрь	-9.51023
▁ф	-9.51042
▁үйдүн	-9.51209
▁окшош	-9.51241
▁сурап	-9.51262
▁демилгеси	-9.51464
▁баланын	-9.51541
▁тууган	-9.51551
тур	-9.51589
▁коррупция	-9.5166
▁билет	-9.51733
▁түркиянын	-9.51743
▁белгилей	-9.51815
▁советтик	-9.51884
▁система	-9.51953
▁профессор	-9.51964
▁келиши	-9.52053
▁десе	-9.52089
▁агенттигине	-9.5211
▁россиянын	-9.5211
▁жылуу	-9.52262
апрель	-9.52269
▁өткөрүлүп	-9.52365
▁ишкер	-9.52384
▁алмашуу	-9.52592
▁аймакта	-9.5276
▁курман	-9.52782
үзөгө	-9.52847
ында	-9.52884
▁кошкон	-9.52963
12	-9.52979
▁долларга	-9.53078
▁топтун	-9.53093
▁көзү	-9.53146
▁бүткөн	-9.53179
ет	-9.5321
▁дегенди	-9.53295
▁иштей	-9.533
▁аныктоо	-9.53373
▁салды	-9.53433
беков	-9.53441
▁күчү	-9.53502
▁сырткы	-9.53516
▁тараптар	-9.53662
чара	-9.53671
▁жасалма	-9.53765
▁керектүү	-9.53867
▁эр	-9.53953
▁кетиши	-9.53955
▁сүйлөшүүлөр	-9.53962
▁кайрылган	-9.54089
ри	-9.54103
▁тажикстан	-9.54151
▁шайланган	-9.54157
нү	-9.54171
▁отурган	-9.54177
▁аң	-9.54194
▁таштап	-9.54214
▁эт	-9.54219
▁кыймыл	-9.5433
▁айтуусунда	-9.5433
▁90	-9.54397
▁абалда	-9.54469
▁ошто	-9.54478
жай	-9.54531
дүн	-9.5458
▁жетиштүү	-9.54715
▁башталды	-9.5473
▁жашка	-9.54809
▁маселелери	-9.54897
кен	-9.5493
▁жүргүзгөн	-9.54957
▁эрте	-9.54965
▁жерди	-9.54998
▁унаа	-9.5503
▁суунун	-9.55122
▁милдеттүү	-9.55226
▁карандысыз	-9.55338
▁адамдарга	-9.55363
▁кете	-9.55364
▁дары	-9.55416
▁учурдагы	-9.55671
▁чегинде	-9.5572
▁турмуш	-9.55775
▁биринчиден	-9.55803
▁киреше	-9.55809
▁соттук	-9.55816
▁чечүү	-9.5587
▁хан	-9.55878
▁келечекте	-9.5593
лор	-9.56058
▁арасындагы	-9.56156
▁сен	-9.56158
▁жолго	-9.56344
▁мамлекетке	-9.56364
▁арбын	-9.56411
▁кымбат	-9.56495
▁жээнбеков	-9.56575
▁кызматташтык	-9.56603
▁түздөн	-9.5666
▁ирандын	-9.56856
▁жүргүзүлгөн	-9.56907
▁операция	-9.56998
▁коргоочу	-9.57005
▁дүйнөдөгү	-9.57025
▁ушундан	-9.57099
▁тоолуу	-9.57159
▁кичине	-9.5717
▁айылынын	-9.57199
▁барбы	-9.57337
▁атын	-9.57379
▁алыс	-9.5759
▁мектептин	-9.57677
▁болууга	-9.57761
үч	-9.57804
▁компания	-9.57809
▁жетектеген	-9.5783
▁тургундары	-9.57868
▁калганын	-9.58099
▁баатыр	-9.5815
▁айланган	-9.58198
алы	-9.58234
▁балдары	-9.58258
▁козголгон	-9.58298
▁шек	-9.58319
лап	-9.58397
▁булардын	-9.58415
тү	-9.58422
▁аягында	-9.58517
▁карапайым	-9.58545
ер	-9.58575
тери	-9.58659
▁төлөп	-9.58918
▁берүүчү	-9.5892
▁кырдаалды	-9.58931
▁союзунун	-9.58944
лөр	-9.59022
▁программа	-9.59051
▁чакырды	-9.59102
ку	-9.59268
▁жетип	-9.5931
▁тажикстандын	-9.59353
▁сегиз	-9.59359
▁облусу	-9.59428
▁себептен	-9.59491
▁издеп	-9.59519
▁күтүп	-9.5961
▁тарбия	-9.59679
▁мугалим	-9.59762
▁беребиз	-9.59777
▁2008	-9.59839
▁кыргызстанды	-9.59889
▁маалымдады	-9.5991
▁угуп	-9.59911
▁ш	-9.59917
▁оңой	-9.59959
▁айым	-9.59965
▁35	-9.59969
▁башы	-9.59987
▁кийим	-9.60006
▁кийинчерээк	-9.60089
▁соту	-9.60121
▁балдарга	-9.60199
▁эмгеги	-9.60281
▁насыя	-9.60284
▁финансылык	-9.60365
▁кайрылуу	-9.60427
▁бербейт	-9.60436
▁турушат	-9.60472
▁аткарган	-9.60501
▁басымдуу	-9.60525
▁мектепте	-9.60556
▁жердеги	-9.60597
▁миңдеген	-9.606
хан	-9.60611
▁алдыга	-9.60641
▁алууну	-9.607
▁жеринде	-9.60727
▁электрондук	-9.60748
ле	-9.60964
▁реформа	-9.61142
▁адис	-9.61144
▁жанында	-9.61174
▁буларды	-9.61198
▁чыгышы	-9.61201
алиев	-9.61303
▁бизнес	-9.61319
▁каяктан	-9.61366
▁илимдер	-9.61423
▁документ	-9.61479
▁такыр	-9.61481
▁саясаты	-9.61486
▁атам	-9.61572
▁миграция	-9.61572
▁жеңип	-9.61636
▁аялдардын	-9.61639
▁алдына	-9.61765
▁маалында	-9.61771
ик	-9.61795
▁орусиялык	-9.61897
коргон	-9.6199
▁институтунун	-9.6205
им	-9.62096
лүү	-9.62221
▁президентинин	-9.6237
▁ушу	-9.62378
▁сыйланган	-9.62407
▁жаштардын	-9.62428
▁ушуга	-9.62438
▁тыгыз	-9.62443
▁кант	-9.62451
э	-9.62505
▁иштетүү	-9.6252
▁ишкерлер	-9.62661
▁күбө	-9.62669
▁бекем	-9.62732
▁сабак	-9.62753
▁жолугушуу	-9.62759
▁анткен	-9.62825
▁депутаттары	-9.62959
▁кызыкчылыгы	-9.63016
▁кадам	-9.63201
▁экс	-9.6321
лу	-9.63355
▁дүйнөгө	-9.63477
▁келечеги	-9.63518
▁пайдаланып	-9.63523
▁жалаң	-9.6356
кылымда	-9.6356
▁жолугушууда	-9.63599
▁укуктарын	-9.63749
▁сапары	-9.6375
▁бет	-9.63895
▁алса	-9.63995
арын	-9.64019
▁бирден	-9.64042
▁тескерисинче	-9.64083
▁сөзү	-9.64089
17	-9.64107
▁чечимин	-9.64147
▁тараган	-9.64151
▁химиялык	-9.64216
▁кызматка	-9.64264
▁арзан	-9.64278
▁партиялардын	-9.6428
▁ишмер	-9.64284
мын	-9.64314
▁сүйлөшүп	-9.6433
▁колдоого	-9.64366
▁сырттан	-9.64436
тыр	-9.64481
март	-9.64549
▁талаа	-9.64721
▁бөлүгүн	-9.64745
▁сакталып	-9.64749
▁күйүүчү	-9.64751
▁кургак	-9.64837
▁бут	-9.64856
түн	-9.64869
▁беришти	-9.64938
июнь	-9.65038
▁каттоо	-9.65104
▁айтылды	-9.6512
▁эсеп	-9.65138
▁аракеттер	-9.65157
▁сиздин	-9.65337
▁москвадагы	-9.65356
▁көрүү	-9.65365
▁отурат	-9.65408
▁метр	-9.65505
▁жүргүзүлөт	-9.6555
▁кезекте	-9.65757
▁кыла	-9.65785
▁кезектеги	-9.65789
▁шаарына	-9.65791
дейт	-9.65882
▁кире	-9.65942
▁америка	-9.65945
▁жаракат	-9.6597
инен	-9.65975
▁орду	-9.66029
▁кайтарып	-9.66132
▁чакырып	-9.66141
тор	-9.66179
йт	-9.66241
▁акаев	-9.66422
кулов	-9.66531
▁ленин	-9.66549
▁ыйык	-9.6665
▁биримдигине	-9.66669
▁райондун	-9.66727
▁ыкчам	-9.6676
▁акчаны	-9.66806
▁курамына	-9.66857
▁путин	-9.6686
▁аймагы	-9.66938
▁ишкана	-9.6694
▁бакыт	-9.66995
▁жаап	-9.67008
▁автору	-9.67057
▁башталып	-9.67217
▁ичиндеги	-9.67284
октябрь	-9.67295
▁мамлекеттердин	-9.67539
▁жашыруун	-9.67632
▁эмеспи	-9.67663
▁артында	-9.67793
▁тармагы	-9.678
▁деңгээли	-9.67884
▁кереги	-9.67931
▁карыз	-9.67952
▁түзүлөт	-9.67986
▁таануу	-9.67988
▁кездеги	-9.67998
▁парламентте	-9.68008
▁сомду	-9.68252
▁күнүнө	-9.68325
▁мэри	-9.68393
▁тобунун	-9.68423
▁жолду	-9.68471
▁жүрөк	-9.68535
▁сымал	-9.68601
▁валюта	-9.68608
▁абалды	-9.68622
▁албайбыз	-9.68798
▁алыш	-9.68933
▁сирия	-9.68939
▁жетпей	-9.68942
▁жердин	-9.68972
▁келбей	-9.691
▁маани	-9.69186
▁ийгиликтүү	-9.69198
▁владимир	-9.69213
▁жазуучу	-9.6922
18	-9.69281
ип	-9.69327
▁окшойт	-9.69333
▁сүйлөшүү	-9.69348
өзү	-9.69365
▁бийиктиги	-9.69593
▁кезинде	-9.69642
▁тандап	-9.69785
▁негизделген	-9.69888
▁2016	-9.70006
▁көчүп	-9.70006
▁улут	-9.70089
▁театр	-9.70104
суз	-9.70176
▁украина	-9.70226
▁тандоо	-9.70235
▁түп	-9.70249
▁апта	-9.70258
үнүн	-9.70312
▁башына	-9.7033
▁дарылоо	-9.70345
▁жарандары	-9.70356
кызматкерлеринин	-9.70506
▁чыгышты	-9.70632
▁дайым	-9.70723
▁кам	-9.70768
▁күчтөрдүн	-9.70813
▁тактап	-9.70875
▁берүүдө	-9.70959
▁адабий	-9.71101
▁жалган	-9.71114
▁транспорт	-9.71178
▁жасоо	-9.71254
▁кызматына	-9.71352
▁негизде	-9.71412
▁пайдалуу	-9.71428
▁митинг	-9.71434
▁жакшыртуу	-9.71489
▁токой	-9.71534
▁талабы	-9.71618
лардан	-9.71657
▁колунда	-9.71727
▁чыңгыз	-9.71733
▁билип	-9.7175
▁жаатында	-9.71771
▁түрлөрү	-9.71863
▁сиңирген	-9.71906
▁курулушу	-9.71939
▁белгиси	-9.71963
▁жерлерде	-9.71971
▁генерал	-9.72001
▁жылуулук	-9.72078
▁азиядагы	-9.72087
▁жак	-9.72104
▁кесиптик	-9.72119
баш	-9.72142
▁айрымдары	-9.72225
▁экинчиси	-9.7246
▁жабык	-9.72518
▁инвестиция	-9.72615
▁облус	-9.72663
▁жигит	-9.72783
▁кызматкер	-9.72804
▁кредиттик	-9.72811
▁жайында	-9.7285
▁аман	-9.72931
▁ооруканага	-9.72997
▁атап	-9.7304
от	-9.73056
▁студенттер	-9.73132
▁үмүт	-9.73185
▁машина	-9.7325
▁аткарып	-9.73277
▁саламаттык	-9.73283
▁курамы	-9.73285
дарга	-9.73408
ша	-9.73437
▁комитети	-9.73523
▁кетсе	-9.73593
▁өрт	-9.73614
мо	-9.73619
▁беришет	-9.73692
▁сатуу	-9.73724
▁тегерегинде	-9.73777
▁академиясынын	-9.73851
кы	-9.7391
▁кадыр	-9.73928
▁сүт	-9.73961
▁өткөрүлгөн	-9.74002
▁шектүү	-9.74015
чыгыш	-9.74035
▁туризм	-9.74048
▁чыкпай	-9.74072
▁баратат	-9.74104
▁чынында	-9.74139
▁кырка	-9.74287
▁колдонулган	-9.74418
дүү	-9.74421
кыргызстандыктар	-9.7443
▁зат	-9.74485
▁башчысынын	-9.74584
▁даярдоо	-9.74599
▁калуу	-9.74611
▁стратегиялык	-9.74687
50	-9.7469
▁өкүм	-9.74697
▁таптакыр	-9.74725
▁өлкөнү	-9.74733
▁иштерине	-9.74751
▁элчиси	-9.74864
▁заманбап	-9.74868
▁өзүм	-9.74882
▁жолку	-9.7489
▁өтпөй	-9.75008
жаңы	-9.75085
▁токтоп	-9.75126
▁тагдыры	-9.75154
▁болушкан	-9.75198
төр	-9.7526
ва	-9.75262
▁кишилер	-9.75358
▁иим	-9.75392
▁милдети	-9.75452
▁германия	-9.75528
▁үстүндө	-9.7553
▁маалда	-9.75544
▁жарыялады	-9.75629
▁үстүбүздөгү	-9.75629
▁саясатчылар	-9.75711
▁өзүбүздүн	-9.75714
▁колуна	-9.75878
▁бюджет	-9.75998
▁150	-9.76
▁см	-9.76021
▁бөлүмү	-9.76067
▁пара	-9.76219
▁көбөйүп	-9.76247
▁эксперттер	-9.76253
▁сан	-9.76281
▁кмш	-9.7632
▁аймагындагы	-9.76326
кул	-9.7633
▁ыңгайлуу	-9.76332
▁айдан	-9.76386
▁алышы	-9.76408
▁мунай	-9.7641
▁бийиктикте	-9.76412
▁кызыкдар	-9.76427
▁андагы	-9.76482
▁издөө	-9.7651
түрк	-9.76527
лы	-9.76548
▁баланы	-9.76553
▁болгондой	-9.76717
▁адегенде	-9.7674
▁күтүлүүдө	-9.76781
▁айтышты	-9.76829
▁артынан	-9.76881
▁гектар	-9.76894
чаралар	-9.76895
▁биримдиги	-9.76923
16	-9.76937
▁коммерциялык	-9.76943
▁түзүүгө	-9.76983
▁радио	-9.76995
▁системасын	-9.77042
▁учурларда	-9.77112
▁силер	-9.77119
▁даярдык	-9.77139
▁буйрук	-9.77193
▁кароо	-9.77196
▁буу	-9.7737
▁уюштурулган	-9.7737
▁кайда	-9.77373
эки	-9.77399
▁2007	-9.77488
же	-9.77495
▁дегендей	-9.77641
▁коопсуздугун	-9.77648
▁коло	-9.77705
▁уюштурган	-9.77732
▁багыт	-9.77745
▁текебаев	-9.77861
▁сынак	-9.7789
▁колу	-9.77902
▁жазуу	-9.78008
тарга	-9.78039
▁коргоочулар	-9.78042
▁өлкөдөн	-9.78065
суна	-9.78076
▁референдум	-9.78098
▁драма	-9.78102
40	-9.78215
▁суусунун	-9.78239
ланган	-9.78302
▁куруп	-9.78317
▁курч	-9.78377
▁миңдей	-9.78403
14	-9.78422
▁тегерек	-9.78499
▁жаратылыш	-9.78527
▁07	-9.78549
ып	-9.78586
▁төрага	-9.78607
▁койсо	-9.78634
▁облусун	-9.78823
но	-9.78878
кумтөр	-9.78912
тердин	-9.78948
▁айтууда	-9.78985
▁билдирүүдө	-9.79031
▁украинанын	-9.7904
▁айлана	-9.7908
▁кырдаалдар	-9.79139
▁лидерлери	-9.79262
▁району	-9.79278
▁тармагында	-9.79373
▁комиссиясынын	-9.79429
со	-9.79483
▁парламентке	-9.7959
▁заттар	-9.79594
▁кылууда	-9.79638
▁улан	-9.79765
▁депутаттардын	-9.79792
▁көрсөтүлөт	-9.79868
▁кармалып	-9.79985
0	-9.80012
▁үйдө	-9.80087
▁жетти	-9.80139
▁калганы	-9.80161
▁кимге	-9.80161
▁талкуу	-9.80186
▁аймагына	-9.802
▁400	-9.80214
▁десек	-9.80226
▁маалыматтарга	-9.80226
ым	-9.80309
▁кетүү	-9.80338
▁өлүм	-9.80364
▁ажы	-9.80375
▁казакстанда	-9.80395
▁көмөк	-9.804
▁элине	-9.80448
▁чечип	-9.80481
▁аймактарда	-9.80562
▁акы	-9.80596
▁агенттигинин	-9.80721
▁аймактагы	-9.80754
▁09	-9.80856
▁жогоруда	-9.80917
▁алай	-9.80939
▁чыгармачылык	-9.8101
▁каралып	-9.81047
▁муз	-9.81078
▁чындыгында	-9.81153
▁бөлүгүндө	-9.812
▁үстүнөн	-9.81218
▁мындайча	-9.81279
▁аракеттери	-9.81281
▁аракетин	-9.81325
▁ордун	-9.81375
▁аралыкта	-9.8142
▁түзүлүшү	-9.8149
▁окуясы	-9.81583
▁деңгээлинен	-9.81646
▁абалга	-9.8165
▁мүмкүндүк	-9.81683
▁токтотуу	-9.81716
▁утуп	-9.81723
▁жатам	-9.81728
изм	-9.81765
▁эсептелген	-9.8177
▁түрткү	-9.81795
бири	-9.81908
▁былтыркы	-9.81979
▁мигранттар	-9.81984
▁кетишкен	-9.82027
▁биргелешкен	-9.82032
▁ондогон	-9.82034
▁кошмо	-9.82046
ич	-9.82159
▁р	-9.82254
▁мажбур	-9.8229
▁адабият	-9.82339
▁үгүт	-9.82375
▁экологиялык	-9.82464
▁аныкталат	-9.82551
ары	-9.82583
ут	-9.82595
▁бериши	-9.82647
▁командасы	-9.8278
▁программасы	-9.82825
▁сүйлөп	-9.8285
▁саламаттыкты	-9.82855
▁социал	-9.82859
уна	-9.8291
▁тосуп	-9.82912
▁александр	-9.82961
▁гуманитардык	-9.82987
ой	-9.8305
▁күчүнө	-9.83077
▁өлкөлүк	-9.83144
лоо	-9.83265
▁учуп	-9.83312
▁кармалды	-9.83361
бүлөлүк	-9.83376
▁кыргызча	-9.83402
үү	-9.83425
▁күмүш	-9.83426
▁гезит	-9.83634
▁кичинекей	-9.83647
▁окуяны	-9.8365
▁депутаттык	-9.83664
▁келүүдө	-9.83733
▁өнүгүп	-9.8377
▁кем	-9.83842
▁акыры	-9.83843
▁агып	-9.83873
▁бекер	-9.83919
▁карайт	-9.83956
▁айдын	-9.84128
▁жашы	-9.84169
▁оштогу	-9.84171
▁шаарынан	-9.84216
▁белгилейт	-9.8433
▁калдык	-9.84337
▁төрөлгөн	-9.84464
▁билдиргендей	-9.84478
▁колунан	-9.84562
▁01	-9.84645
▁узун	-9.84683
▁турабыз	-9.84727
▁үйүнө	-9.84745
▁фонду	-9.84802
▁болорун	-9.84851
▁кооз	-9.84939
▁отун	-9.84967
▁турду	-9.84968
▁күндүн	-9.84971
▁санын	-9.8512
▁жете	-9.85125
▁чыгармалары	-9.85146
уп	-9.85169
▁келерки	-9.85169
▁ич	-9.85192
▁кеңешине	-9.85265
сүн	-9.85305
▁токтом	-9.85336
▁барабар	-9.85357
▁артка	-9.85369
▁байланышы	-9.8547
▁көтөрүлүп	-9.85474
▁тарапка	-9.85483
▁сузак	-9.8552
▁тажрыйба	-9.85559
▁жүргүзүлүп	-9.85603
▁айтышууда	-9.85649
▁айынын	-9.85652
▁адатта	-9.85717
▁кыймылы	-9.85833
▁калыс	-9.85853
▁фергана	-9.85857
▁туруу	-9.85902
▁коомчулуктун	-9.85943
▁жаан	-9.85955
▁мыйзамдуу	-9.85977
▁кызматташуу	-9.85986
13	-9.85988
▁бий	-9.86042
үнө	-9.86065
▁болушту	-9.86146
▁жайы	-9.86149
▁ошолорду	-9.86175
▁аптада	-9.86177
▁бирине	-9.86209
▁талкууга	-9.86234
▁пайдаланылат	-9.86327
▁бейөкмөт	-9.86391
▁тараптын	-9.86476
▁кыздар	-9.86519
энелер	-9.86554
▁майрам	-9.86585
ңыз	-9.86594
ры	-9.86611
▁бериш	-9.86667
▁абалын	-9.86678
▁жазылып	-9.86781
▁саясатын	-9.86787
▁жетекчи	-9.86791
▁сөөгү	-9.86842
▁мааниге	-9.8688
▁катарына	-9.86898
▁иштөө	-9.86993
▁жатпайбы	-9.87001
ю	-9.87045
▁жүрүшөт	-9.87111
▁курамында	-9.87122
▁канат	-9.87145
байт	-9.87224
▁топтор	-9.8727
тө	-9.87312
ск	-9.87328
аны	-9.87342
▁жооптуу	-9.87369
▁ашып	-9.87369
▁шаарда	-9.87403
▁кошулган	-9.8759
▁биргеликте	-9.87637
булак	-9.87645
▁оппозициялык	-9.87678
▁жар	-9.87737
▁демократия	-9.87746
▁түшүнүк	-9.8779
▁жоопкерчилик	-9.87833
▁токтолду	-9.87843
▁белгилегендей	-9.87849
▁жабыркаган	-9.87914
▁айылындагы	-9.88002
▁белгилеген	-9.88038
▁башкармалыгы	-9.88065
▁чыгууга	-9.8811
▁байкалат	-9.88115
▁сүйлөгөн	-9.88162
▁кызматкерлер	-9.88176
▁башын	-9.88219
▁өкмөттү	-9.88268
▁оппозициянын	-9.88297
▁кадимки	-9.88342
▁чаралар	-9.88454
▁айтуу	-9.88466
ууда	-9.8849
▁көздөй	-9.88506
▁агенттигинде	-9.88507
▁мугалимдер	-9.88535
▁кызматын	-9.88596
▁көтөрүү	-9.88615
11	-9.8862
терди	-9.88638
техникалык	-9.88656
▁өсөт	-9.88715
▁иштин	-9.88735
▁спорттук	-9.88804
нө	-9.88805
▁колдонуп	-9.88843
▁оңдоо	-9.88881
▁бардыгын	-9.88966
▁тапшырды	-9.89029
▁өткөрүүгө	-9.8916
▁советтер	-9.89262
▁коркунучтуу	-9.89276
▁күчтөрү	-9.89293
▁шарты	-9.89321
▁жыйынга	-9.89342
▁чектелген	-9.89356
▁өткөргөн	-9.89433
▁биринде	-9.89435
▁чогулган	-9.89452
▁көрсөтөт	-9.895
бетиндеги	-9.89549
▁сыртка	-9.89565
▁курууга	-9.89613
▁максим	-9.89699
▁калууда	-9.89702
▁кармоо	-9.89712
кыргызстанда	-9.89713
▁манастын	-9.89714
▁даана	-9.8977
дердин	-9.89788
▁мекеме	-9.89853
▁түшүндүрүү	-9.89866
▁тирүү	-9.89893
▁кызыкчылыгын	-9.89894
▁ырчы	-9.89945
▁колдогон	-9.8998
▁ө	-9.90043
▁милициянын	-9.9005
▁түздү	-9.90168
▁берүүнүн	-9.90251
▁өнүктүрүүгө	-9.9031
▁калышты	-9.90334
ор	-9.9036
▁жолдор	-9.90433
▁түшөт	-9.9044
▁туугандары	-9.90458
түлүк	-9.90596
▁анык	-9.90617
▁комитет	-9.90625
▁ээлеп	-9.90681
▁бшк	-9.90729
▁алганы	-9.90796
▁аймак	-9.90818
чоң	-9.90853
▁жокпу	-9.90867
▁өзүбүз	-9.91053
▁айтышат	-9.91102
▁өкмөтүнө	-9.91111
▁комиссиясы	-9.91134
▁колдон	-9.91259
▁сөзүн	-9.91278
▁башчылары	-9.91285
▁көрсөтмө	-9.91295
▁үйүндө	-9.91331
▁тарапта	-9.91346
▁конституция	-9.91373
▁сатылып	-9.91423
▁системасынын	-9.91519
▁атамбаевдин	-9.91595
▁байкоочулар	-9.91599
▁жеңиш	-9.91611
▁кум	-9.91653
▁илимдеринин	-9.91662
кытай	-9.91702
▁музыка	-9.91825
▁жеринен	-9.91868
өзбек	-9.9187
▁кени	-9.91884
▁айт	-9.91895
▁өлкөлөрү	-9.91903
индеги	-9.91905
▁кеңеште	-9.92042
▁ээлеген	-9.92048
ол	-9.92059
▁болгондон	-9.92075
пи	-9.92082
▁ошентсе	-9.92136
▁реалдуу	-9.92162
▁арасынан	-9.92233
▁атактуу	-9.92265
▁учур	-9.92278
▁натыйжалуу	-9.92386
▁коррупциялык	-9.92388
батыш	-9.92442
▁чакырым	-9.92449
▁кырк	-9.92534
▁чакырган	-9.92552
▁ынтымак	-9.92584
▁акыйкатчы	-9.92603
▁2000	-9.92699
▁алдыда	-9.92703
▁кетүүгө	-9.92718
▁каржылоо	-9.92724
▁жоюу	-9.92793
▁саясатчы	-9.92799
▁келишимдин	-9.92804
▁делген	-9.92846
▁гүл	-9.92882
▁суммасы	-9.92904
▁федерациясынын	-9.92948
ро	-9.92948
▁кошуна	-9.92966
▁ушуну	-9.93152
▁келүү	-9.93165
▁кумтөр	-9.93172
▁үйгө	-9.93174
▁сөзүндө	-9.93239
▁сыйлык	-9.93334
▁компаниясы	-9.93361
▁администрациясы	-9.93361
▁өмүрүн	-9.93384
▁беришкен	-9.93476
▁бу	-9.9354
сен	-9.93562
▁маданияты	-9.93679
▁азиянын	-9.93681
▁орунду	-9.93712
▁бүтүндөй	-9.93724
▁бөлүм	-9.93809
▁аскерлер	-9.93849
▁орган	-9.9387
▁төрагасынын	-9.93876
▁жүрүүдө	-9.93963
▁евразия	-9.93977
▁нерселер	-9.94133
▁бош	-9.94216
▁соңунда	-9.94258
▁төлөм	-9.94287
▁жиберген	-9.94333
▁жогорулатуу	-9.94401
▁кесип	-9.94407
▁тигил	-9.94455
▁каракол	-9.9446
▁кеңешке	-9.94597
▁жатса	-9.94625
▁коргонуу	-9.9465
жер	-9.94701
▁бабанов	-9.94846
▁кенен	-9.94855
▁түштү	-9.94862
▁эн	-9.94896
алай	-9.94932
▁өскөн	-9.94998
▁видео	-9.94998
▁уй	-9.95014
▁жыйынтыгын	-9.95203
▁тоскоолдук	-9.95228
▁жолдо	-9.9524
▁документтер	-9.95323
ен	-9.95344
▁органдар	-9.9537
жж	-9.95385
▁бишкекке	-9.95424
нде	-9.95439
▁багытында	-9.95498
▁кылынат	-9.95508
▁жон	-9.95553
▁медицина	-9.9562
▁коюлуп	-9.9564
▁кошулуп	-9.95643
▁коргоп	-9.95793
▁каршылык	-9.95874
тап	-9.95958
▁товар	-9.95978
▁мисал	-9.95992
▁уюштуруп	-9.96071
▁сууга	-9.96134
▁тушунда	-9.96219
▁облустун	-9.96261
▁өндүрүш	-9.96338
▁каражаттар	-9.96353
ңар	-9.96358
▁эркиндиги	-9.96389
▁байкоочу	-9.96421
▁жумушка	-9.9645
▁жетишкен	-9.96457
ис	-9.96494
▁чараларды	-9.96604
▁алардан	-9.96605
▁катышуучулары	-9.96614
▁өтүү	-9.96634
ир	-9.96727
▁пайдаланууга	-9.96764
▁бузуу	-9.96821
▁сейрек	-9.9694
▁каржылык	-9.96972
▁жыйыны	-9.96972
▁күчөп	-9.97018
▁көрүнүп	-9.97087
▁турмушка	-9.97133
▁тилдүү	-9.97134
▁журт	-9.9716
▁окуяга	-9.97213
▁эркек	-9.97241
ло	-9.97279
▁табуу	-9.97295
▁жасалып	-9.97309
▁министрлигине	-9.97368
▁өлгөн	-9.97391
▁өмүрү	-9.97422
▁окутуу	-9.97433
▁фондунун	-9.97523
▁күндүк	-9.9754
25	-9.97582
▁террордук	-9.97633
▁кыш	-9.97649
▁32	-9.97658
▁фактылар	-9.97681
▁кимдин	-9.97699
жар	-9.97723
▁данияр	-9.97773
▁кочкор	-9.97789
бара	-9.97796
▁бак	-9.97829
▁аскерлери	-9.97836
▁албайм	-9.97893
▁фракция	-9.97951
▁доктору	-9.97991
▁сср	-9.98059
▁өлкөлөргө	-9.98069
▁болжол	-9.98078
▁бат	-9.98088
▁чабуул	-9.98134
▁жыйырма	-9.98221
▁текшерип	-9.9826
▁өлчөмү	-9.98262
▁мыйзамда	-9.98276
▁калың	-9.98382
ян	-9.98393
▁от	-9.98555
▁дипломатиялык	-9.98563
▁оюндун	-9.98618
▁баасын	-9.98659
▁өлкөлөрүнүн	-9.98681
лан	-9.98713
▁шарттар	-9.98735
▁материалдар	-9.9877
па	-9.98905
орус	-9.98963
▁нур	-9.99007
▁айткандай	-9.9908
▁өткөрүлөт	-9.99082
▁окшогон	-9.99366
ус	-9.99434
▁мусулмандар	-9.99455
▁турса	-9.99521
▁турганда	-9.99542
▁англис	-9.9956
▁украин	-9.99562
▁чектөө	-9.99562
▁шейшемби	-9.99618
▁ашыкча	-9.99648
▁минтип	-9.99747
▁искусство	-9.99758
▁укугуна	-9.99773
▁ишканасынын	-9.99847
▁шайлоону	-9.9993
▁жатканына	-9.99948
саясий	-10.0009
▁бирин	-10.0013
▁айылы	-10.0018
▁доллардан	-10.0028
▁энергия	-10.0035
▁болбогон	-10.0045
▁көрсөткүч	-10.005
▁көрүнөт	-10.0051
▁кооптуу	-10.0053
▁аксы	-10.0057
▁комитеттин	-10.0058
▁нью	-10.006
▁2006	-10.0063
▁сый	-10.007
▁калдым	-10.0073
▁киргизип	-10.0073
▁сүйлөшүүлөрдү	-10.0075
▁мектепти	-10.0076
▁пакистан	-10.0078
▁сунушу	-10.0078
▁курама	-10.0085
▁суусу	-10.0086
эр	-10.0086
▁коп	-10.009
▁энергиясын	-10.0094
▁катаал	-10.0097
▁көрсөттү	-10.0101
▁кагаз	-10.0103
▁бюджеттин	-10.0105
▁долбоордун	-10.0115
▁формасы	-10.0121
▁сотто	-10.0121
▁жылдыгына	-10.0125
▁өзгөрүүлөр	-10.0131
▁айырмаланат	-10.0133
▁көзөмөлгө	-10.0133
▁жеп	-10.0136
▁жумада	-10.0145
▁жаны	-10.0146
▁созулган	-10.0148
▁келтирилген	-10.0149
тарын	-10.0154
▁кеминде	-10.0157
бызды	-10.0164
▁ачылып	-10.0165
▁тилине	-10.0168
▁калганда	-10.017
▁ачкан	-10.0171
▁февраль	-10.0173
алар	-10.0176
▁сапаты	-10.0178
▁кор	-10.0196
макчы	-10.0197
▁акшда	-10.0202
▁кыймылынын	-10.0202
▁1990	-10.0207
▁сала	-10.021
▁кылынган	-10.022
▁сомдук	-10.0232
▁үйү	-10.0237
▁коюшкан	-10.0251
▁45	-10.0254
▁кабарлады	-10.0256
▁сокку	-10.0264
▁маегинде	-10.0268
▁бийликтери	-10.027
▁чогулуп	-10.0278
▁турганы	-10.0283
▁сурак	-10.0283
▁дуушар	-10.0285
өт	-10.0307
сентябрь	-10.0308
▁мамилеси	-10.0311
▁киргизген	-10.0318
▁коомчулукка	-10.0325
▁кредит	-10.0331
▁мекендик	-10.0332
▁оорулуу	-10.0334
нер	-10.0335
▁жолунун	-10.034
▁кг	-10.0345
▁бийлигинин	-10.0346
▁келишимди	-10.0356
▁кеч	-10.0367
▁тартиби	-10.0368
▁бийликтен	-10.0368
▁кылабыз	-10.037
▁согушка	-10.0377
▁ишинин	-10.0378
▁жүздөгөн	-10.0379
▁мөөнөткө	-10.038
чө	-10.0381
▁ооруп	-10.0384
▁нерв	-10.039
▁өкүлдөрүнүн	-10.039
▁курулуп	-10.0395
▁баарына	-10.0395
▁айырмаланып	-10.041
▁каттоодон	-10.0411
август	-10.0412
▁октябрь	-10.0413
▁аталып	-10.0414
▁пикирлер	-10.0419
▁бийлигин	-10.0419
▁эркинен	-10.042
▁жайдын	-10.0428
чо	-10.0436
▁асыл	-10.0439
▁жаз	-10.0439
▁бузуп	-10.0442
▁президентке	-10.0443
президент	-10.0445
▁жаткандыгы	-10.0452
▁бер	-10.0452
▁согуштун	-10.0455
▁чыгышкан	-10.0457
▁чыгарууга	-10.0465
▁жабыр	-10.0471
▁бети	-10.0473
▁салат	-10.0474
▁айга	-10.0478
▁эмесмин	-10.0485
▁борборунда	-10.0488
▁чындап	-10.0489
▁чыгарат	-10.0491
▁гезити	-10.0495
▁иликтеп	-10.0497
▁кетишти	-10.0498
ларда	-10.0499
▁элин	-10.0501
▁кесепетинен	-10.0505
▁катышуу	-10.0506
▁эларалык	-10.0507
▁күнөөлүү	-10.0511
ларына	-10.0514
▁эмгектери	-10.0518
▁өнүгүшүнө	-10.0521
▁тарыхында	-10.0522
иш	-10.0523
терге	-10.0531
▁мойнуна	-10.0533
▁шайлоочулардын	-10.0537
▁мелис	-10.0541
▁каражаты	-10.0542
▁сакталган	-10.0544
▁алуучу	-10.0545
▁билбей	-10.0545
▁чыгарды	-10.055
▁эскерте	-10.0554
▁келишти	-10.0557
▁таянып	-10.0568
▁зарылдыгын	-10.0569
▁коркунучу	-10.0575
▁түзүлдү	-10.0584
▁кишини	-10.0584
▁байкоо	-10.0584
▁конкреттүү	-10.0589
▁күмөн	-10.0597
▁исаков	-10.0597
▁экономикасы	-10.0605
▁ойногон	-10.061
▁берки	-10.0612
▁адилет	-10.0613
ос	-10.062
▁чемпиону	-10.063
▁акысы	-10.0632
энеси	-10.0642
сүз	-10.0661
▁өздүк	-10.0662
▁франция	-10.0667
▁уруп	-10.0669
▁француз	-10.0671
▁ичи	-10.0672
▁токтотуп	-10.0672
▁даярдалган	-10.0672
▁суроолор	-10.0673
чылык	-10.0674
сунун	-10.0678
▁коомчулукта	-10.0678
ши	-10.068
▁чечүүгө	-10.0687
▁даярдап	-10.0689
▁буйругу	-10.0689
▁металл	-10.0692
▁сатыбалдиев	-10.0693
▁дарыгерлер	-10.0695
▁ачылды	-10.0697
▁калкынын	-10.0699
за	-10.0701
▁биригип	-10.0705
▁биргелешип	-10.0712
▁министрликтин	-10.0715
▁талкууланды	-10.072
▁акчалай	-10.0722
▁аскар	-10.0726
кол	-10.0728
▁жазуучулар	-10.0729
▁министрлик	-10.0729
▁пайызын	-10.073
▁ооз	-10.0733
▁бел	-10.0742
азыркы	-10.0747
▁техника	-10.0749
▁кризис	-10.0757
▁белгилери	-10.0764
▁айтматов	-10.0765
▁тукум	-10.077
▁коопсуздугу	-10.0772
▁жагын	-10.0778
▁жыгач	-10.078
▁грек	-10.0789
▁жаралган	-10.0791
жол	-10.08
▁ишенем	-10.0801
▁республикасы	-10.0802
▁беттин	-10.0804
▁аймактарында	-10.0804
▁сунуштаган	-10.0804
▁кылмышка	-10.0805
▁азербайжан	-10.0805
▁келишими	-10.0809
▁органдарына	-10.0817
▁бүтүп	-10.0818
мисалы	-10.0818
кызыл	-10.0826
▁коюшту	-10.083
▁опера	-10.0831
▁120	-10.084
▁ээлейт	-10.0842
▁өтүүдө	-10.0845
▁болушат	-10.0846
▁биринин	-10.085
▁тартылып	-10.0851
▁паспорт	-10.0857
▁сиздер	-10.0859
▁албаган	-10.0864
▁пайыздык	-10.0868
▁кызыктуу	-10.0875
▁ядролук	-10.0881
▁азамат	-10.0882
▁набыт	-10.0882
80	-10.0883
бей	-10.0885
▁жөө	-10.0887
▁кул	-10.0888
▁коопсуздукту	-10.0889
▁тура	-10.0896
▁сссрдин	-10.0899
▁эскерүү	-10.0902
ович	-10.0903
ист	-10.091
60	-10.0911
▁ырлар	-10.092
▁600	-10.0923
▁педагогикалык	-10.0928
▁той	-10.0931
▁борбордун	-10.0931
▁ушинтип	-10.0936
▁окуучу	-10.0938
▁ролу	-10.0942
▁районуна	-10.0951
▁кызуу	-10.0956
▁жолдун	-10.0959
▁улуттун	-10.0959
▁азияда	-10.0963
▁жасады	-10.0966
чуу	-10.0967
▁көзөмөлдөө	-10.0969
▁төлөө	-10.097
▁чолпон	-10.0972
▁көздөгөн	-10.0975
оо	-10.0976
▁доо	-10.0977
кыя	-10.0978
▁маселеге	-10.0986
▁кечинде	-10.0989
▁аркы	-10.0995
▁болгондордун	-10.0997
ул	-10.0999
▁беларус	-10.1005
▁окуучулар	-10.101
▁процесси	-10.1015
▁өлүмү	-10.1017
▁ырлары	-10.1017
▁сын	-10.1021
▁салттуу	-10.1022
сон	-10.1025
фа	-10.1028
▁түнү	-10.103
▁кытайга	-10.1045
▁артисти	-10.1046
төн	-10.1051
▁энергетикалык	-10.1052
▁долбоорду	-10.1058
▁тургундар	-10.1063
▁бюджеттен	-10.1063
▁салууга	-10.1064
демократтар	-10.1065
▁кабылган	-10.1066
▁акылбек	-10.1075
▁мамлекетти	-10.108
▁молдо	-10.1082
▁колдонууга	-10.1084
▁алдыдагы	-10.1085
▁ыкмасы	-10.1087
▁аныкталды	-10.1089
▁компаниянын	-10.1091
эне	-10.1092
▁окуянын	-10.1099
▁коюлат	-10.1102
▁таралган	-10.1106
▁каралат	-10.1109
сак	-10.1118
▁тартууга	-10.1119
▁уз	-10.1124
▁дейре	-10.1124
▁75	-10.1132
▁тим	-10.1135
бел	-10.1137
▁сумма	-10.1138
▁документтерди	-10.1138
сынан	-10.1154
19	-10.1156
▁фрунзе	-10.1158
▁жасалат	-10.1158
▁өбөлгө	-10.1165
▁саналган	-10.1165
▁камтыйт	-10.1165
▁тейлөө	-10.1167
▁жүргүзүүгө	-10.1168
▁ташып	-10.1175
▁балык	-10.1179
▁деңгээлдеги	-10.118
▁з	-10.1184
кер	-10.119
гү	-10.1195
▁шаардагы	-10.1195
▁баарыбыз	-10.1196
▁жарадар	-10.1197
▁университетинде	-10.1197
▁теле	-10.1206
ль	-10.1209
▁район	-10.1215
▁болсок	-10.1228
▁1000	-10.1242
▁жокпуз	-10.1245
лин	-10.1249
ыбызды	-10.125
▁белгиленет	-10.125
▁келгенин	-10.1267
▁оюмча	-10.1276
каршы	-10.1285
▁кылмыштуу	-10.1289
лөрдү	-10.1293
▁эстелик	-10.1294
▁табылды	-10.1301
▁тартипте	-10.1302
▁коргоого	-10.1311
▁роль	-10.1317
▁бузуулар	-10.1318
▁таба	-10.1322
▁орунга	-10.1324
▁пахта	-10.133
▁33	-10.1334
▁башкаруучу	-10.1338
