<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.6703
н	-4.48255
к	-4.89189
т	-5.00664
га	-5.04047
да	-5.10463
▁менен	-5.11386
▁жана	-5.12123
м	-5.18885
п	-5.39395
ка	-5.47368
▁ал	-5.52431
и	-5.52885
л	-5.55266
ы	-5.56497
▁бул	-5.56828
с	-5.58564
▁бир	-5.63269
р	-5.6823
а	-5.6834
▁эле	-5.76913
нын	-5.84703
ш	-5.88716
ды	-5.89248
у	-5.89706
▁да	-5.92373
та	-5.9621
▁деп	-5.99543
на	-6.00833
▁боюнча	-6.05695
дан	-6.08149
ат	-6.10302
ге	-6.10469
ди	-6.14391
дин	-6.14813
сы	-6.1651
▁үчүн	-6.21132
дын	-6.23129
▁бар	-6.23226
ин	-6.259
ын	-6.26543
ке	-6.26863
ма	-6.27595
▁болуп	-6.27882
з	-6.27894
са	-6.31015
де	-6.32199
лык	-6.34724
г	-6.36062
д	-6.36784
тар	-6.37336
▁кыргыз	-6.37416
й	-6.3986
ң	-6.4032
▁болгон	-6.43122
▁деген	-6.45603
▁керек	-6.46846
чу	-6.46913
ган	-6.47626
▁же	-6.47851
▁ар	-6.48555
ты	-6.48671
▁анын	-6.48891
го	-6.49484
ча	-6.51223
гө	-6.51573
ти	-6.51659
дагы	-6.52033
о	-6.55645
гы	-6.57633
▁бирок	-6.58863
б	-6.60502
▁жок	-6.62473
▁эмес	-6.6328
▁эл	-6.648
лар	-6.65167
ду	-6.65221
туу	-6.65637
дар	-6.66123
▁а	-6.67525
ч	-6.68138
те	-6.68588
ра	-6.70847
ал	-6.72641
▁эми	-6.75012
ө	-6.7515
ып	-6.76109
ж	-6.76733
тын	-6.76855
▁башка	-6.77832
дө	-6.7869
ү	-6.79063
▁алып	-6.79213
су	-6.79286
жылы	-6.79913
▁өз	-6.82313
ла	-6.82434
ден	-6.83023
ия	-6.83215
тер	-6.83382
е	-6.83396
не	-6.84482
нун	-6.84945
ко	-6.85487
▁турган	-6.86084
до	-6.87348
ген	-6.87438
уу	-6.87645
тан	-6.8836
кан	-6.88769
чы	-6.89101
▁эки	-6.90046
ту	-6.90101
ф	-6.90789
ны	-6.91262
▁кийин	-6.91921
▁тууралуу	-6.91936
▁болот	-6.92168
өт	-6.94517
▁ошол	-6.95003
тин	-6.95495
сын	-6.95596
бек	-6.96868
ына	-6.97699
▁маалымат	-6.9816
▁чейин	-6.99071
▁көп	-6.99098
дун	-6.99771
ан	-7.0058
бай	-7.01449
инин	-7.01462
ов	-7.03427
▁жатат	-7.04793
ме	-7.04997
ар	-7.05623
за	-7.05976
▁алган	-7.06199
ба	-7.06523
▁болсо	-7.0707
▁ж	-7.07746
ине	-7.07798
▁иш	-7.08088
дык	-7.0835
▁адам	-7.08393
▁жаңы	-7.08982
дик	-7.099
▁кандай	-7.10355
▁алар	-7.10396
си	-7.10529
уп	-7.11268
ында	-7.11437
ку	-7.1171
▁гана	-7.118
▁биз	-7.12669
▁19	-7.12753
▁мамлекеттик	-7.13113
кө	-7.13461
▁жаткан	-7.13691
в	-7.13924
ор	-7.14159
▁жыл	-7.14444
1	-7.14687
ну	-7.15299
кен	-7.1541
ги	-7.16346
▁2	-7.17869
9	-7.18456
▁мамлекет	-7.19103
кы	-7.20833
▁жол	-7.20962
ли	-7.21101
▁келген	-7.21433
▁катары	-7.2228
▁ушул	-7.22659
ак	-7.22766
ун	-7.23318
х	-7.234
ри	-7.24004
▁учурда	-7.24192
2	-7.24702
ип	-7.24713
▁улуттук	-7.24857
▁калган	-7.25153
▁мындай	-7.25347
▁баш	-7.2536
луу	-7.25476
▁кара	-7.25638
▁алардын	-7.25848
▁ай	-7.26186
дү	-7.26272
лары	-7.26373
▁жогорку	-7.27767
дай	-7.27899
лардын	-7.28138
нүн	-7.2906
нин	-7.30192
он	-7.30322
тен	-7.30322
▁миң	-7.30398
сынын	-7.30418
ет	-7.3145
мо	-7.32073
▁аралык	-7.32631
ро	-7.33246
▁аны	-7.33951
түү	-7.34093
ман	-7.34333
▁мен	-7.34355
үн	-7.34401
▁каршы	-7.34565
ынын	-7.34724
▁1	-7.35113
инде	-7.35456
тур	-7.35521
▁бири	-7.35634
▁жер	-7.3572
ев	-7.36044
я	-7.36331
3	-7.3653
▁чоң	-7.36537
▁б	-7.36639
▁кабыл	-7.36661
дер	-7.37344
▁билдирди	-7.37379
тү	-7.37748
ю	-7.37837
▁кол	-7.37866
▁жолу	-7.38135
то	-7.38381
би	-7.38582
▁ичинде	-7.38714
▁азыр	-7.38886
▁ошондой	-7.39034
ыр	-7.39686
ле	-7.40168
▁мыйзам	-7.40198
бы	-7.40287
▁ага	-7.40364
чү	-7.41092
се	-7.41319
▁ара	-7.41323
▁э	-7.41477
үү	-7.41549
▁айыл	-7.41921
быз	-7.42019
нда	-7.42352
жа	-7.43032
▁жакшы	-7.43648
ил	-7.44012
тык	-7.44675
им	-7.44838
▁өткөн	-7.44902
▁сөз	-7.45028
па	-7.45168
ларды	-7.46395
йт	-7.46921
бе	-7.4704
гу	-7.47053
ре	-7.47308
▁кыргызстандын	-7.47425
гөн	-7.47598
▁болду	-7.47673
▁эч	-7.47794
▁өкмөт	-7.4789
тун	-7.4826
▁пайда	-7.48264
биз	-7.48561
▁үй	-7.48581
▁кыргызстан	-7.48617
▁ак	-7.49609
▁чек	-7.5041
▁биринчи	-7.5054
▁ата	-7.50757
▁суу	-7.50992
▁орун	-7.51215
▁бери	-7.51839
▁мүмкүн	-7.52067
▁алуу	-7.52143
че	-7.5223
лер	-7.52423
▁турат	-7.52825
▁дагы	-7.53456
от	-7.53791
тары	-7.53876
▁биздин	-7.54185
тик	-7.54214
по	-7.54529
▁көз	-7.54544
дары	-7.54929
э	-7.55702
со	-7.55975
ни	-7.56174
▁андан	-7.56289
▁башчысы	-7.56463
оо	-7.56504
ки	-7.56615
▁акча	-7.57023
▁чыккан	-7.57334
▁аз	-7.5811
бу	-7.58602
▁президент	-7.58686
лат	-7.58756
▁эң	-7.58796
унун	-7.59
жылдын	-7.59496
▁кызмат	-7.59679
▁келип	-7.59727
ууда	-7.59993
дөн	-7.60194
▁бийлик	-7.60662
тор	-7.60718
▁экен	-7.60923
▁кал	-7.61425
сына	-7.61881
▁жаш	-7.62453
ий	-7.6247
▁ош	-7.62508
▁жай	-7.62512
▁тарабынан	-7.6319
үп	-7.63201
8	-7.63247
▁берүү	-7.63895
ша	-7.6424
▁кыргызстанда	-7.64752
ло	-7.6524
ция	-7.66636
сиз	-7.66676
дон	-7.66902
ок	-7.67309
тери	-7.6733
▁туура	-7.67567
сү	-7.67585
кү	-7.67973
чи	-7.68216
ь	-7.68621
тарды	-7.6898
дардын	-7.69081
▁ким	-7.69589
▁аркылуу	-7.70517
▁бала	-7.70774
▁өтө	-7.70833
сыз	-7.71216
▁жалпы	-7.71252
▁айтып	-7.7133
00	-7.71349
▁шайлоо	-7.71527
ым	-7.71699
▁анда	-7.71734
▁өзү	-7.71867
дуу	-7.72141
тагы	-7.72466
▁аталган	-7.727
19	-7.72774
▁күч	-7.73334
тардын	-7.73434
лган	-7.73446
▁кылмыш	-7.73701
ул	-7.74304
ен	-7.74403
▁жара	-7.74661
▁сал	-7.74852
▁бүгүн	-7.7492
▁кеткен	-7.75275
▁ылайык	-7.75461
чо	-7.75819
▁иштер	-7.75875
▁тил	-7.76156
▁билим	-7.7633
сында	-7.76372
▁берген	-7.76486
▁расмий	-7.76622
▁бишкек	-7.76672
ру	-7.77027
лоо	-7.77127
тоо	-7.77689
▁күн	-7.77746
бо	-7.77794
▁бардык	-7.77845
ва	-7.77864
ол	-7.78352
▁жерде	-7.78366
▁саясий	-7.78745
▁буга	-7.78846
▁окуу	-7.78857
▁айрым	-7.78873
▁баа	-7.79003
▁кабар	-7.79389
5	-7.79416
▁айтымында	-7.79448
үндө	-7.79748
үнө	-7.80318
▁ала	-7.80589
түн	-7.80622
▁мындан	-7.80712
дук	-7.82292
▁жардам	-7.82318
▁кайра	-7.82582
▁азыркы	-7.82624
тап	-7.82948
ха	-7.83476
▁кр	-7.83531
▁3	-7.83858
нан	-7.84068
▁калды	-7.8419
ата	-7.84327
буз	-7.84397
бей	-7.84676
тал	-7.84768
▁орто	-7.8493
▁шаар	-7.85119
алы	-7.85552
▁үч	-7.85988
▁эмне	-7.85996
аш	-7.86082
▁күнү	-7.86264
▁таш	-7.86508
дей	-7.86618
▁башкы	-7.8664
тук	-7.87001
▁байланыштуу	-7.87022
гү	-7.87082
жылдан	-7.87202
ё	-7.87211
үүдө	-7.87282
ай	-7.88496
▁киши	-7.89048
▁келет	-7.89116
▁өлкө	-7.89377
▁деле	-7.89426
▁негизги	-7.89481
дүн	-7.90219
▁кат	-7.90397
▁алды	-7.90588
▁маселе	-7.90793
тай	-7.90838
▁атайын	-7.90907
▁чет	-7.91176
ынан	-7.91204
дыгы	-7.91231
ур	-7.91233
▁иштеп	-7.91539
▁сунуш	-7.92167
▁кор	-7.92654
мак	-7.92838
кай	-7.93303
▁ээ	-7.93462
унда	-7.93881
▁акш	-7.93962
инен	-7.9397
▁чыгып	-7.93993
▁кеңеш	-7.93997
син	-7.94122
▁топ	-7.94352
▁кон	-7.94473
▁банк	-7.94728
▁адамдар	-7.95213
ушу	-7.95373
көл	-7.95453
мө	-7.95618
▁ми	-7.95763
но	-7.95995
▁токто	-7.96246
▁кар	-7.96455
▁10	-7.9649
▁аракет	-7.96509
▁жөнүндө	-7.96643
▁ишке	-7.9691
уна	-7.97115
чылык	-7.97224
▁баары	-7.97459
▁республикасынын	-7.97461
7	-7.97514
▁зарыл	-7.97744
нө	-7.98365
▁коргоо	-7.9885
ап	-7.98932
ас	-7.99052
▁анткени	-7.99178
▁кыл	-7.99287
▁жергиликтүү	-7.99612
бет	-7.99764
лып	-7.99846
лук	-8.00031
ек	-8.00272
баев	-8.00399
ис	-8.00488
▁ички	-8.00535
▁белгилүү	-8.00696
▁кытай	-8.0088
ви	-8.00913
лап	-8.00953
▁жакын	-8.01285
лик	-8.01351
▁жооп	-8.0138
▁согуш	-8.01449
ыш	-8.01689
▁талап	-8.02143
▁улам	-8.02328
▁4	-8.02779
▁км	-8.03329
бүз	-8.03665
лөр	-8.04071
▁саясат	-8.0411
▁болушу	-8.04117
▁каза	-8.04261
▁кылып	-8.04903
тарын	-8.05123
6	-8.0544
▁эмгек	-8.05484
иш	-8.05935
гон	-8.06016
▁толук	-8.06257
▁экенин	-8.06432
▁ошондуктан	-8.06703
▁анан	-8.06713
дор	-8.06972
төр	-8.0707
мин	-8.07131
▁орусия	-8.07174
овдун	-8.07237
▁20	-8.07351
▁орус	-8.07834
▁сот	-8.07841
▁окуя	-8.08259
▁балдар	-8.08422
ларын	-8.08469
▁ушундай	-8.09129
лор	-8.09182
▁борбор	-8.09194
▁кур	-8.09282
анын	-8.09546
▁алынган	-8.09725
▁так	-8.09987
манас	-8.10079
тө	-8.10145
▁өзүнүн	-8.10351
нү	-8.1037
дарды	-8.1049
тыр	-8.108
▁мурда	-8.11059
ль	-8.11237
гр	-8.11241
▁мына	-8.11337
16	-8.11826
алиев	-8.11934
▁караганда	-8.12067
пе	-8.12086
ары	-8.12197
▁ачык	-8.12197
ер	-8.12221
▁чыгыш	-8.12222
▁кам	-8.12321
фи	-8.12416
үүгө	-8.12435
ян	-8.12459
▁5	-8.12571
▁болчу	-8.12632
беков	-8.12677
▁доллар	-8.12714
теги	-8.13097
деги	-8.1346
ууга	-8.13469
50	-8.13904
сун	-8.13952
дүү	-8.14457
уз	-8.14619
▁карата	-8.14757
кет	-8.14759
▁7	-8.15161
▁укук	-8.15256
кул	-8.15269
шкан	-8.15453
▁күндө	-8.1572
▁му	-8.15896
өө	-8.15961
▁элек	-8.16016
ве	-8.16029
стан	-8.16073
▁0	-8.16074
ышы	-8.16139
▁жан	-8.16237
ит	-8.16291
ир	-8.16462
▁саны	-8.1666
аб	-8.16689
▁сан	-8.17195
▁жар	-8.17453
сө	-8.17555
▁миллион	-8.17658
▁айтты	-8.17718
▁катар	-8.17838
мен	-8.1812
чө	-8.18121
нде	-8.1828
гүл	-8.18527
▁май	-8.18571
из	-8.18571
▁өзгөчө	-8.18597
алдык	-8.1867
доо	-8.18813
бак	-8.18931
▁кылган	-8.1895
министр	-8.1922
▁себеби	-8.1946
уучу	-8.19633
фа	-8.19634
бал	-8.19777
ц	-8.20114
сар	-8.20315
▁соң	-8.20399
▁берип	-8.20467
▁коомдук	-8.20524
▁өкүлдөрү	-8.20627
ала	-8.20801
▁берет	-8.20882
▁келишим	-8.21012
▁коопсуздук	-8.21069
▁каражат	-8.21095
▁тара	-8.21299
кыр	-8.21434
ич	-8.21542
▁жүргөн	-8.21768
▁чыгар	-8.21789
кон	-8.21801
өк	-8.21809
шы	-8.21904
▁президенти	-8.2202
ара	-8.22118
ам	-8.22142
түр	-8.22185
▁жаса	-8.22185
▁өлкөнүн	-8.22312
▁бай	-8.22417
▁мурдагы	-8.22605
лу	-8.22724
▁албай	-8.22802
во	-8.22947
▁акыркы	-8.22969
жо	-8.22982
кар	-8.23332
▁элдин	-8.23596
▁пикир	-8.24063
ант	-8.24093
▁боло	-8.24337
▁тарап	-8.24528
▁кыз	-8.24901
жы	-8.25001
▁электр	-8.25079
▁сом	-8.25107
ск	-8.25359
▁азия	-8.25671
▁жогору	-8.25828
▁экинчи	-8.26055
▁түштүк	-8.26218
▁сура	-8.2622
▁чарба	-8.26335
▁дейт	-8.26363
▁арасында	-8.26518
▁млн	-8.27148
▁беш	-8.27328
▁кылуу	-8.2739
ци	-8.27556
▁байланыш	-8.27766
иев	-8.27905
ук	-8.27934
▁добуш	-8.28066
ос	-8.28115
ларга	-8.28147
▁оюн	-8.28409
көн	-8.28776
▁шарт	-8.29101
4	-8.29248
▁жат	-8.29384
▁айткан	-8.29427
кер	-8.29554
▁нерсе	-8.29655
абад	-8.29726
▁кош	-8.29766
сак	-8.30017
лери	-8.30086
20	-8.30216
лан	-8.30229
зи	-8.30313
▁жеке	-8.30433
▁жу	-8.30451
тарга	-8.30457
өр	-8.3052
ше	-8.30928
▁15	-8.30993
▁социалдык	-8.31129
▁деди	-8.31193
төн	-8.313
бир	-8.3131
бас	-8.31604
▁кайсы	-8.31787
▁ой	-8.32323
иялык	-8.32558
асы	-8.32692
▁сүр	-8.33009
хан	-8.33186
▁айып	-8.33382
ой	-8.33461
кыргыз	-8.33586
▁бүгүнкү	-8.33638
▁нече	-8.33669
▁агенттиги	-8.33999
▁басма	-8.34093
▁бүт	-8.34189
бү	-8.3459
тердин	-8.34658
же	-8.34664
▁баштаган	-8.34961
▁кел	-8.34971
ларынын	-8.35134
▁көр	-8.35148
▁кезде	-8.35341
терди	-8.35349
▁ач	-8.35631
пи	-8.35733
бур	-8.35809
▁сыяктуу	-8.35849
баса	-8.35908
▁6	-8.35989
▁берди	-8.36048
▁берилген	-8.36052
▁атат	-8.36141
ндагы	-8.36184
▁өнөр	-8.36191
▁дүйнө	-8.3625
▁жалал	-8.36269
үр	-8.36362
▁өткөр	-8.36465
гер	-8.36527
▁уулу	-8.36667
▁тең	-8.36699
ми	-8.36814
▁элдик	-8.36844
▁жаштар	-8.36906
▁ири	-8.36931
▁бере	-8.37009
▁экономикалык	-8.37021
▁кызматы	-8.371
▁барып	-8.37137
▁курал	-8.37347
нов	-8.3739
▁учурунда	-8.37399
чара	-8.37443
▁европа	-8.37773
ъ	-8.3803
▁калып	-8.38082
бө	-8.38084
тып	-8.38105
дыгын	-8.38373
▁парламент	-8.38437
▁иштеген	-8.38537
ыбыз	-8.38626
▁ишен	-8.3863
▁аларды	-8.38747
бол	-8.38813
ши	-8.3893
▁келди	-8.39046
▁коом	-8.39064
▁түз	-8.3923
▁талкуу	-8.39346
▁кеңештин	-8.39419
гра	-8.39646
▁депутат	-8.39682
▁бер	-8.39767
лүү	-8.39838
▁мал	-8.39884
▁мисалы	-8.3991
▁шаарында	-8.39921
▁комиссия	-8.40131
▁башкаруу	-8.40137
▁улан	-8.40313
үшү	-8.40394
▁жетекчиси	-8.40483
▁жатышат	-8.4061
ада	-8.40703
бер	-8.40714
▁алдында	-8.40751
▁жумуш	-8.4082
ткан	-8.40998
▁оор	-8.41307
▁жашоо	-8.41397
▁анык	-8.41645
▁келе	-8.41694
▁район	-8.41913
▁көңүл	-8.41923
▁россия	-8.41933
▁18	-8.41942
лин	-8.42039
▁бөлүгү	-8.42186
дыр	-8.42461
ова	-8.42565
▁оппозиция	-8.43052
мун	-8.43156
▁камсыз	-8.43278
▁алат	-8.43369
▁эт	-8.43442
ус	-8.43456
лыгы	-8.43487
үнүн	-8.43578
▁иши	-8.43684
▁төрагасы	-8.43704
▁ре	-8.43731
▁бекитилген	-8.44127
иши	-8.44152
▁китеп	-8.44326
оп	-8.44329
▁жайгашкан	-8.44649
▁кызы	-8.44656
▁эгер	-8.44722
ум	-8.44723
дарга	-8.45396
▁түрк	-8.45459
▁200	-8.45559
▁мекен	-8.45636
▁күрөш	-8.45656
▁муну	-8.45784
▁8	-8.45931
▁газ	-8.46071
▁эркин	-8.4608
ыл	-8.4619
▁тышкары	-8.46268
угу	-8.46292
▁жери	-8.46298
изм	-8.46683
▁бил	-8.46782
▁жатканын	-8.46801
▁оору	-8.46851
▁дүйнөлүк	-8.46957
иянын	-8.47206
пай	-8.47469
ков	-8.47473
▁жети	-8.47492
уш	-8.47649
▁өтүп	-8.47659
▁абдан	-8.47696
чулар	-8.48105
▁шаардык	-8.48187
дүк	-8.48196
▁чечим	-8.48367
▁иштери	-8.48583
▁тышкы	-8.4859
▁эсепте	-8.48615
▁бюджет	-8.48743
сынан	-8.48785
үүчү	-8.48808
▁белгиле	-8.48864
жи	-8.48929
▁жарым	-8.49077
оз	-8.49172
ация	-8.49228
▁өнүктүрүү	-8.49313
▁спорт	-8.49421
▁түшүн	-8.49575
▁ысык	-8.49727
байт	-8.49923
▁кир	-8.49941
▁алгачкы	-8.49984
ындагы	-8.50168
дөр	-8.50243
▁жаза	-8.50249
таш	-8.50374
▁булар	-8.50474
▁көчө	-8.50513
▁өкмөттүн	-8.50568
▁айт	-8.50568
▁милиция	-8.50672
сай	-8.50765
▁түзүү	-8.50912
▁саат	-8.50997
▁ойло	-8.51054
▁чыгуу	-8.5122
▁түзүлгөн	-8.5125
▁түндүк	-8.51277
май	-8.51472
▁ашык	-8.51501
▁коду	-8.51556
▁таза	-8.51879
▁турмуш	-8.51905
▁тартып	-8.51909
мур	-8.51953
▁эске	-8.5196
▁канча	-8.51962
▁партия	-8.51966
ут	-8.52195
▁сатып	-8.52232
▁нарын	-8.5229
▁сактоо	-8.52351
▁темир	-8.52576
пар	-8.52665
дап	-8.5286
мер	-8.52922
▁соода	-8.52998
деп	-8.53092
үлгөн	-8.53268
кана	-8.5333
мат	-8.5335
жылга	-8.53443
шат	-8.53719
өнү	-8.53803
ылып	-8.53805
▁белгиледи	-8.53998
▁негизинде	-8.54071
▁илим	-8.54133
мын	-8.5427
лай	-8.54335
▁салуу	-8.5439
▁жетиш	-8.54478
▁жума	-8.54574
▁кийинки	-8.54665
▁аба	-8.5473
▁катуу	-8.5496
дөгү	-8.55066
▁батыш	-8.55132
суна	-8.55168
үл	-8.55321
▁убактылуу	-8.55449
тон	-8.55456
▁маданият	-8.55531
▁премьер	-8.55683
▁аскер	-8.55962
▁түркия	-8.55994
үш	-8.56067
25	-8.56104
жыл	-8.56104
▁жерге	-8.56151
▁иште	-8.56166
чылар	-8.56204
метр	-8.56268
▁атамбаев	-8.56352
уч	-8.56563
ышты	-8.5661
пер	-8.56726
▁12	-8.56899
ура	-8.56925
▁билдирүү	-8.56964
▁убакыт	-8.57015
▁өзгөр	-8.57131
▁өкүлү	-8.57377
▁илимий	-8.57553
▁жолугушуу	-8.57801
▁борбордук	-8.57905
▁абал	-8.57988
▁төрт	-8.58016
ый	-8.58102
аль	-8.58148
үм	-8.58351
▁жагы	-8.58508
▁кыймыл	-8.58547
стр	-8.58552
▁койгон	-8.58627
▁улуу	-8.58792
тору	-8.58824
▁аял	-8.58972
▁кой	-8.59205
ав	-8.59274
илген	-8.5929
▁эр	-8.59437
▁тизме	-8.59458
▁жактан	-8.59479
дердин	-8.59633
▁өзбекстан	-8.59662
аяк	-8.59687
жылдары	-8.59894
▁жак	-8.59898
ста	-8.59945
ид	-8.60149
азаттык	-8.60165
ая	-8.60217
▁оң	-8.60312
▁чакыр	-8.60317
бөй	-8.6032
▁тийиш	-8.60438
▁тез	-8.60551
тир	-8.60565
40	-8.60672
лаган	-8.60727
суу	-8.60728
сер	-8.60755
индеги	-8.60929
уусу	-8.60933
▁кыргызстанга	-8.60934
догу	-8.60943
улуп	-8.61536
▁көбөй	-8.61558
▁облус	-8.61792
кор	-8.61808
▁оку	-8.61815
▁кызматкерлери	-8.61852
▁кетти	-8.61951
▁изилдөө	-8.62008
▁борбору	-8.62065
▁базар	-8.62086
бүлө	-8.62095
▁түрдө	-8.62211
▁жүрүп	-8.6248
▁мекеме	-8.62572
чыл	-8.62774
▁басары	-8.62808
▁менин	-8.62867
▁адамдын	-8.62908
▁жыйын	-8.63001
икалык	-8.63272
▁компания	-8.63391
▁алдын	-8.63395
▁гезит	-8.63664
▁максат	-8.63697
▁тасма	-8.63698
▁система	-8.64049
▁кызыл	-8.64116
▁бизге	-8.64264
▁тартуу	-8.6427
▁эгерде	-8.64478
ах	-8.64888
▁улут	-8.6494
▁тоо	-8.64947
▁бакиев	-8.65079
республика	-8.65176
сен	-8.65208
▁жибер	-8.65254
▁кап	-8.65342
▁план	-8.65367
▁өлкөдө	-8.65454
▁экономика	-8.65517
▁түрдүү	-8.65628
▁тарых	-8.6564
▁таасир	-8.65667
лердин	-8.65671
▁мектеп	-8.65886
майда	-8.65917
▁негизинен	-8.65933
▁экендигин	-8.65937
тек	-8.65998
▁бийлиги	-8.66015
сүнө	-8.66146
▁ислам	-8.66164
жан	-8.66165
▁жашаган	-8.66187
сунун	-8.66238
▁тиешелүү	-8.66278
лугу	-8.66368
▁казакстан	-8.66435
0	-8.66635
▁атындагы	-8.66712
ланган	-8.66714
▁30	-8.66732
еги	-8.66994
▁москва	-8.67017
бат	-8.67063
▁11	-8.67106
▁түш	-8.67181
▁кээ	-8.67216
▁кыргыздар	-8.67237
▁алтын	-8.67241
▁про	-8.67402
ология	-8.67407
абы	-8.67428
▁тапшыр	-8.67434
ээ	-8.67462
▁бирөө	-8.67633
▁карап	-8.67652
өл	-8.67695
▁коомчулук	-8.67916
▁келтир	-8.68023
кара	-8.6804
ик	-8.68076
▁мамиле	-8.68082
ош	-8.6815
ого	-8.68163
порт	-8.6827
▁кошул	-8.68298
▁2010	-8.68442
тиги	-8.68619
эне	-8.68656
▁болуу	-8.6867
▁шаарынын	-8.68895
▁министри	-8.6902
мир	-8.69028
▁жарык	-8.69062
▁чын	-8.69344
▁жатабыз	-8.69356
▁чыкты	-8.69403
▁калат	-8.69523
вар	-8.69744
▁айтканда	-8.69754
▁жыйынында	-8.6987
▁чыгаруу	-8.69989
▁макул	-8.70076
ем	-8.70233
бой	-8.70265
сүн	-8.70336
▁долбоор	-8.70403
це	-8.7043
▁коркунуч	-8.70454
▁аттуу	-8.7095
хо	-8.71004
там	-8.71084
ңыз	-8.71119
▁маалым	-8.71141
▁кетип	-8.71152
▁ошону	-8.71299
▁бизде	-8.71392
▁эс	-8.71553
▁карма	-8.71579
▁мар	-8.71644
▁кирген	-8.7166
ышкан	-8.71858
ишти	-8.71886
эк	-8.71968
лөрү	-8.71997
лаш	-8.72031
▁туруп	-8.722
баева	-8.72203
▁орусиянын	-8.72565
▁маалыматтар	-8.72711
▁жүз	-8.73056
тты	-8.7312
▁саналат	-8.73154
▁бою	-8.73289
▁кошумча	-8.73309
▁аты	-8.73516
▁туш	-8.7354
кулов	-8.73608
▁өлкөлөр	-8.73622
бул	-8.73624
▁чыга	-8.73798
рган	-8.73985
суз	-8.73995
▁аймагында	-8.74074
▁облусунун	-8.74427
▁кыргызстандагы	-8.74481
кеч	-8.74676
▁окуялар	-8.74683
▁кыйын	-8.74691
лиги	-8.7483
▁маанилүү	-8.74832
▁мыкты	-8.74897
ланып	-8.74904
▁быйыл	-8.74986
▁чогул	-8.75032
каны	-8.7521
▁көрсөтүү	-8.75236
60	-8.75341
▁мамлекеттер	-8.75451
лөрдү	-8.75609
исттик	-8.75689
▁диний	-8.75882
▁кеңири	-8.75962
рат	-8.75992
өнүгүү	-8.76097
▁театр	-8.76128
▁айтыш	-8.76241
таган	-8.76254
▁мүчөсү	-8.76288
ылды	-8.76308
фер	-8.76336
▁колдон	-8.7636
рып	-8.76612
▁куруу	-8.7664
▁катышуу	-8.76746
▁комитет	-8.76945
▁алууга	-8.76949
▁сайын	-8.77029
▁түрү	-8.7712
▁даярда	-8.77227
▁талаш	-8.77292
▁аларга	-8.7742
▁ишеним	-8.77513
мон	-8.77629
▁тамак	-8.77691
юн	-8.77777
▁ары	-8.77792
▁өмүр	-8.77877
▁сакта	-8.77894
дери	-8.77983
▁башында	-8.78033
▁көпчүлүк	-8.78086
кыргызстан	-8.78115
▁барган	-8.78122
▁арыз	-8.78146
аны	-8.78271
муниципалитеттин	-8.78286
▁иран	-8.78324
сам	-8.78364
терин	-8.7851
дөй	-8.78916
▁абалы	-8.78992
▁ишин	-8.79028
▁багыт	-8.79051
▁баштап	-8.79133
форма	-8.79166
▁жашы	-8.79175
өрү	-8.79346
▁17	-8.79459
▁бишкекте	-8.79464
▁болбойт	-8.79479
▁депутаттар	-8.79491
дарын	-8.79587
▁өткөрүү	-8.79628
▁түшкөн	-8.80035
▁мезгил	-8.80103
▁мүчөлөрү	-8.80105
▁андай	-8.80246
баган	-8.80309
▁сый	-8.80368
▁даяр	-8.80585
▁төлө	-8.80595
▁акыл	-8.80597
▁экс	-8.80614
▁өзбек	-8.80617
▁14	-8.80618
төрү	-8.80655
▁баткен	-8.8067
ууну	-8.80725
▁демократия	-8.811
▁президенттик	-8.81102
жал	-8.81126
тааны	-8.81156
унан	-8.81262
▁13	-8.81265
▁катышкан	-8.81328
▁аракеттер	-8.8164
▁жүр	-8.8172
▁программа	-8.81725
фе	-8.81786
▁ирет	-8.81821
▁шаары	-8.81904
▁акция	-8.81921
лүк	-8.81947
▁эли	-8.82028
▁чейинки	-8.82093
▁калкы	-8.82369
▁дарыя	-8.82393
диги	-8.82403
70	-8.82489
▁аймак	-8.82609
▁маселеси	-8.82621
▁жараша	-8.82632
чилик	-8.82645
лөрдүн	-8.82807
нар	-8.82954
▁сыр	-8.82964
▁жакында	-8.83045
▁ишкана	-8.83114
▁районундагы	-8.8323
▁түзөт	-8.83323
▁курулуш	-8.83346
тий	-8.83389
руу	-8.83402
▁туруктуу	-8.83508
▁жүргүзүү	-8.8359
башы	-8.83631
▁ашуун	-8.83683
▁жеңил	-8.83714
▁ортосунда	-8.8373
▁тергөө	-8.83787
▁сана	-8.83902
терге	-8.8423
тарынын	-8.84254
ларда	-8.84452
▁парламенттик	-8.84457
жар	-8.84772
тикалык	-8.84851
▁болгону	-8.84981
дөө	-8.85104
▁кыска	-8.85161
мек	-8.8527
▁чыгарма	-8.85562
лышы	-8.85585
▁көркөм	-8.85637
теле	-8.85647
бор	-8.85667
▁өкмөтү	-8.85752
▁тобу	-8.85789
▁министрлигинин	-8.85803
ордо	-8.85901
▁караш	-8.86079
зо	-8.86091
18	-8.8635
▁бут	-8.86533
▁жөн	-8.86557
▁кылат	-8.86572
▁пайыз	-8.86576
▁мезгилде	-8.86696
ист	-8.86738
ком	-8.86741
исттер	-8.86786
▁калк	-8.86853
▁жаа	-8.86866
ом	-8.8706
24	-8.87275
▁ичинен	-8.87295
▁максатында	-8.87301
▁деңиз	-8.87347
▁кыргызстандык	-8.87432
▁реформа	-8.87441
кабар	-8.87494
▁райондук	-8.87505
ибиз	-8.87553
евдин	-8.87615
шу	-8.87759
▁каржы	-8.87807
▁көрүп	-8.87823
▁талас	-8.8795
▁көзөмөл	-8.88034
▁өлтүр	-8.88054
▁кырдаал	-8.88073
▁тартип	-8.88132
бан	-8.88135
акты	-8.88242
▁суроо	-8.88347
▁айта	-8.88362
бар	-8.88413
▁аткан	-8.88417
ларына	-8.88493
▁кем	-8.88584
▁бардыгы	-8.88688
тол	-8.88793
▁аткаруу	-8.88805
▁кызматынын	-8.88837
▁сол	-8.88849
дугу	-8.88851
▁алыш	-8.88869
▁баарын	-8.8891
▁иликтөө	-8.88915
▁украин	-8.8897
80	-8.89051
▁көргөн	-8.89132
▁бирге	-8.89175
▁жыйынтык	-8.89234
▁кура	-8.89363
класс	-8.89363
алдуу	-8.89397
▁коюлган	-8.89465
▁жылдык	-8.89539
▁албетте	-8.89586
сүз	-8.89602
▁өтөт	-8.89611
▁100	-8.89673
▁прокуратура	-8.89739
күр	-8.89909
▁районунун	-8.8994
▁маселелер	-8.90112
иб	-8.90148
лен	-8.90161
▁негиз	-8.90212
▁майрам	-8.9023
▁өздөрү	-8.9025
▁жыйынтыгы	-8.90267
▁жагынан	-8.9032
институт	-8.90439
▁болуш	-8.90639
▁чал	-8.90931
▁себеп	-8.90933
март	-8.90973
▁колдоо	-8.91012
▁жакта	-8.91021
▁салып	-8.91094
▁адамдардын	-8.91151
▁нур	-8.91153
▁баасы	-8.9122
чык	-8.91289
▁өзгөртүү	-8.91316
бара	-8.91338
▁ортосундагы	-8.91345
▁салык	-8.91352
▁туурасында	-8.91365
гар	-8.91406
▁кадам	-8.91431
▁маселени	-8.91478
▁башчы	-8.91496
өй	-8.9153
▁министрлиги	-8.91629
▁баштады	-8.91643
▁жагдай	-8.91653
тарына	-8.91761
▁басып	-8.91784
▁коюл	-8.91827
▁өттү	-8.91834
сек	-8.91877
▁сез	-8.91919
▁уюмдар	-8.91958
▁деңгээлде	-8.92041
▁баатыр	-8.9212
▁медицина	-8.92164
▁далил	-8.92414
▁коюп	-8.9242
▁айтылган	-8.92538
▁алмазбек	-8.92625
▁кирет	-8.92898
▁оорукана	-8.92967
лүгү	-8.92974
▁мамлекеттин	-8.93029
▁сотто	-8.93044
▁имарат	-8.93161
дерди	-8.93387
▁ыкма	-8.93435
▁адистер	-8.93568
▁айында	-8.93597
10	-8.93611
төө	-8.93614
▁фракция	-8.93754
▁азырынча	-8.93948
▁мырза	-8.93948
лерди	-8.93971
тип	-8.94033
ей	-8.94043
▁көптөгөн	-8.94072
чаралар	-8.94122
тат	-8.9415
үүнү	-8.94196
▁кеп	-8.94252
эм	-8.94299
▁каражаттары	-8.94336
хи	-8.9434
гун	-8.944
▁жасаган	-8.94422
мент	-8.94574
▁маани	-8.94751
ларында	-8.94816
▁автор	-8.94878
▁жоо	-8.9493
▁көк	-8.94987
▁чеч	-8.95225
▁жөнөт	-8.95333
▁таң	-8.95377
▁тили	-8.95556
▁болбосо	-8.95566
▁ток	-8.9563
▁мында	-8.95636
▁митинг	-8.95734
▁кез	-8.95842
лору	-8.95971
▁көтөр	-8.95993
жай	-8.95996
▁мөөнөт	-8.96118
▁айда	-8.96123
▁айлана	-8.9615
ыз	-8.96166
үүсү	-8.96273
▁элге	-8.96414
▁облустук	-8.9642
▁кайрадан	-8.9655
өгө	-8.96556
төгү	-8.96561
ылган	-8.96636
дору	-8.96897
▁максаты	-8.96926
▁адабият	-8.96976
журт	-8.97009
▁совет	-8.97147
▁качан	-8.97173
ад	-8.97204
▁туулган	-8.97254
▁билдирген	-8.97288
▁өзүнө	-8.97311
▁көбү	-8.97345
▁кеңешинин	-8.97404
айым	-8.97442
▁жүрүш	-8.97488
▁бажы	-8.97594
алай	-8.97611
▁куба	-8.97641
▁акын	-8.97731
▁кирип	-8.97824
▁укуктары	-8.97915
нен	-8.98013
▁сырткары	-8.98132
▁отун	-8.98273
кый	-8.9833
көч	-8.98337
абыз	-8.98338
▁ошондо	-8.98388
ография	-8.98423
беген	-8.98448
ышат	-8.98507
бил	-8.98594
рек	-8.98631
лө	-8.98635
▁сүй	-8.9872
эр	-8.98729
▁органдары	-8.98849
сине	-8.98882
▁жаман	-8.98883
сей	-8.98938
сунда	-8.99094
▁кароо	-8.99346
▁кудай	-8.99371
оро	-8.99371
лей	-8.99474
арын	-8.99597
▁интернет	-8.99624
лерин	-8.99634
▁бийик	-8.99642
▁колдонуу	-8.99857
тыгы	-8.99904
▁укугу	-8.99979
▁мас	-9.00122
▁кадыр	-9.00145
ник	-9.00153
▁азай	-9.0057
▁талапкер	-9.00629
три	-9.00648
баш	-9.00738
эл	-9.00745
кун	-9.00775
ологиялык	-9.00791
▁өзүн	-9.00825
▁сөздөр	-9.00926
дүр	-9.00935
дир	-9.01013
▁аткарыл	-9.01021
муш	-9.01153
▁акшнын	-9.01219
кей	-9.01427
▁киргизүү	-9.01546
▁байыркы	-9.01622
ван	-9.01713
▁коррупция	-9.01716
▁жарандар	-9.01799
▁жаштагы	-9.02092
▁процесс	-9.02107
▁кетүү	-9.02172
▁чүй	-9.02348
▁айырма	-9.02395
▁бөл	-9.024
▁кино	-9.02447
кредит	-9.02532
▁көмүр	-9.02563
▁көрө	-9.02617
ээр	-9.02626
▁түзгөн	-9.02742
▁чечими	-9.02769
үз	-9.02907
▁карыз	-9.0292
▁айылында	-9.02993
▁аялдар	-9.03043
▁бөлүм	-9.0315
үй	-9.0354
▁чыгат	-9.036
▁азык	-9.03632
30	-9.03656
ель	-9.03859
▁тарыхый	-9.03993
▁коалиция	-9.04025
▁макала	-9.04033
сир	-9.04052
чилер	-9.0409
үнөн	-9.0418
▁аралаш	-9.04219
деш	-9.04232
▁чечил	-9.04241
озу	-9.04281
▁кылыш	-9.04312
▁өткөрүп	-9.04334
пей	-9.04377
энергетика	-9.04557
27	-9.04616
▁көлөмү	-9.04618
▁кантип	-9.04627
жайы	-9.04666
▁болгондо	-9.04725
▁тынчтык	-9.04755
▁жерлер	-9.0482
▁пайдалануу	-9.0485
▁мыйзамсыз	-9.04896
▁топто	-9.04942
▁алыс	-9.05159
▁карай	-9.05331
▁аскерлер	-9.05338
▁мэр	-9.05357
об	-9.05389
▁каттоо	-9.05403
▁авто	-9.05412
28	-9.05445
азаттыкка	-9.05525
төрдү	-9.0558
▁коюу	-9.05648
ташты	-9.05686
▁барат	-9.05722
азия	-9.05902
▁эсе	-9.05952
▁кошо	-9.05959
ыкты	-9.06
▁танда	-9.06035
чөйрө	-9.06175
▁ажыра	-9.06211
▁кечээ	-9.06316
▁учурлар	-9.06506
мей	-9.06521
мор	-9.06543
техникалык	-9.06617
▁жазы	-9.06617
▁терең	-9.06638
▁журналист	-9.06856
▁алты	-9.06957
▁айтуу	-9.06974
▁десе	-9.07397
▁калтыр	-9.07401
▁зыян	-9.0752
америка	-9.0754
чылыгы	-9.07817
сүндө	-9.07822
▁бербей	-9.07861
▁мүмкүнчүлүк	-9.0787
▁белгиленген	-9.07872
ез	-9.08008
▁жарандык	-9.08085
▁эскерт	-9.08098
▁алкагында	-9.08098
ыгы	-9.08115
▁албайт	-9.08155
▁багытта	-9.08173
агы	-9.08213
түк	-9.08267
тика	-9.08268
дордун	-9.08331
▁2011	-9.08346
▁уруу	-9.08379
зе	-9.08446
чулук	-9.08571
ева	-9.08619
▁кыш	-9.08962
▁адис	-9.0899
▁текшерүү	-9.09042
▁тажикстан	-9.09236
▁президенттин	-9.09424
акта	-9.09473
▁жазып	-9.09513
ганы	-9.09551
▁салым	-9.09566
▁документтер	-9.09657
кут	-9.09662
▁тармагы	-9.09797
▁жасалган	-9.09911
▁койду	-9.10003
▁жерден	-9.10124
▁беле	-9.10317
▁караган	-9.10323
▁тажрыйба	-9.10338
▁салган	-9.10367
яр	-9.1048
▁иштерин	-9.10487
▁уюштуруу	-9.10569
▁ашыр	-9.10723
▁начар	-9.1094
чүлөр	-9.10964
▁мүчө	-9.1098
▁бийликтин	-9.11033
академия	-9.1136
26	-9.11517
▁жаран	-9.11597
▁элди	-9.11601
катыш	-9.11641
▁көрүнүш	-9.11705
зар	-9.1175
агын	-9.11781
▁ордуна	-9.11792
лов	-9.11979
тажик	-9.12008
▁киреше	-9.12016
▁жарыяла	-9.1203
▁ырас	-9.12093
лек	-9.12111
▁казы	-9.12196
▁тарта	-9.12211
▁башталган	-9.12268
▁буюм	-9.12306
▁облусу	-9.12357
▁мунун	-9.12476
▁миллиард	-9.12479
▁жазган	-9.12523
бишкек	-9.12797
тура	-9.12801
▁орган	-9.12802
▁кала	-9.12889
апрелде	-9.13057
▁директору	-9.13144
▁шаарындагы	-9.13197
▁учур	-9.1326
▁кызыкчылыгы	-9.13305
пан	-9.13347
тартыш	-9.1358
лыш	-9.13632
июнь	-9.13742
▁колдонулат	-9.14094
▁берүүгө	-9.14138
▁алынып	-9.14257
▁жүрөт	-9.14264
гиз	-9.14296
кур	-9.14299
▁куу	-9.14481
апрель	-9.1449
даган	-9.14497
▁нааразы	-9.14711
▁мам	-9.14831
▁болбой	-9.14839
▁такта	-9.14855
▁келгенде	-9.14949
▁шар	-9.14969
▁чечүү	-9.15256
▁тууган	-9.15321
▁демек	-9.1545
▁уюмунун	-9.15514
күл	-9.1556
шай	-9.15592
▁буу	-9.15818
▁ссср	-9.15913
▁чыгарып	-9.15924
▁жашап	-9.16083
жылкы	-9.1621
▁документ	-9.16346
дыгына	-9.16447
▁кайрыл	-9.16454
▁операция	-9.16467
▁белгисиз	-9.16493
▁депутаты	-9.16535
дыктан	-9.16574
▁журналисттер	-9.16596
ңиз	-9.16598
▁шайлоого	-9.16696
▁ошентип	-9.16767
▁өндүрүш	-9.16803
лардан	-9.16902
талган	-9.16986
▁укугун	-9.1699
обо	-9.17097
кыя	-9.17109
лю	-9.1712
▁лидери	-9.17161
▁көрүү	-9.17325
▁дарыясынын	-9.17451
▁байкал	-9.17456
▁кошумчалады	-9.17539
▁тийгиз	-9.17701
▁унаа	-9.17763
рей	-9.17852
▁мектептер	-9.17863
▁окуучулар	-9.17931
▁деңгээли	-9.17934
▁аракети	-9.18023
▁германия	-9.18041
ойно	-9.18066
▁катта	-9.18106
▁башта	-9.18335
▁сапар	-9.18419
▁бериш	-9.18647
▁кымбат	-9.18683
▁ишмер	-9.18765
нер	-9.18783
▁берилет	-9.18798
▁арналган	-9.18915
пайт	-9.18955
▁кийим	-9.19002
▁тонна	-9.19042
билдир	-9.19099
▁жетекчилиги	-9.19105
▁фонду	-9.19483
түп	-9.19625
▁тарткан	-9.19733
гандар	-9.19742
▁дегенде	-9.19761
▁ашыруу	-9.19849
кумтөр	-9.19849
▁арада	-9.19892
▁кризис	-9.19922
▁ошон	-9.19932
▁түшүнүк	-9.19959
дарынын	-9.20081
▁күчтөр	-9.2017
▁аппарат	-9.20354
▁радио	-9.20379
29	-9.20385
▁уюм	-9.20419
кула	-9.20452
ияда	-9.2057
▁ичи	-9.2066
▁кий	-9.20678
▁төрө	-9.20753
рас	-9.20879
▁бийликке	-9.20971
тел	-9.20972
▁тыюу	-9.21013
▁жеткен	-9.21045
▁бий	-9.21079
рай	-9.21084
▁валюта	-9.21106
матов	-9.21127
▁куру	-9.2117
▁жайлар	-9.21223
▁вице	-9.21234
▁уруксат	-9.21249
▁башкалар	-9.21279
▁соңку	-9.21356
дия	-9.21482
▁жасап	-9.21501
▁эски	-9.21529
ашы	-9.21575
▁тартыл	-9.21579
▁соз	-9.21667
▁текшер	-9.21689
чагы	-9.21727
▁полиция	-9.21728
үч	-9.21738
▁мага	-9.21759
өгү	-9.21813
▁сатуу	-9.21817
▁тынч	-9.2197
▁өзүнчө	-9.21972
итардык	-9.22031
▁жолдо	-9.221
▁партиясынын	-9.22148
иясы	-9.2216
▁2012	-9.22202
▁топтор	-9.22307
▁кары	-9.22319
▁мурун	-9.22443
▁араб	-9.22444
▁кайрылуу	-9.22522
▁негизде	-9.22624
▁жумушчу	-9.22638
▁дал	-9.22661
үндөгү	-9.22688
▁жатканы	-9.2274
▁иса	-9.22749
▁эсеп	-9.22777
▁козго	-9.22798
▁жасоо	-9.22873
▁курман	-9.22916
▁атасы	-9.23247
▁өрөөн	-9.23272
конституция	-9.23323
лбай	-9.23411
▁үлгү	-9.23513
▁үчүнчү	-9.23527
лануу	-9.23529
▁баян	-9.23553
той	-9.23585
▁кандайдыр	-9.23663
талып	-9.23779
▁тааныш	-9.23792
▁мааниси	-9.23934
▁кетет	-9.2396
▁түзүп	-9.24222
▁бишкектеги	-9.24262
▁жазылган	-9.24295
онун	-9.24574
▁кас	-9.24609
▁балдардын	-9.24616
теп	-9.2468
▁сыйлык	-9.24743
дигин	-9.2475
▁жылда	-9.24759
▁жакка	-9.24778
▁жогот	-9.25015
▁аянт	-9.25022
▁каала	-9.2517
▁тармак	-9.25206
▁эсептелет	-9.25422
дой	-9.2545
боо	-9.25542
90	-9.25588
▁жоопкерчилик	-9.25618
▁аймагы	-9.25641
▁орду	-9.25812
▁чыгарган	-9.25841
▁мүмкүнчүлүгү	-9.25889
▁отур	-9.2592
▁эрте	-9.25922
▁суроолор	-9.25951
▁караштуу	-9.2596
▁болмок	-9.26063
▁элдер	-9.26067
▁абды	-9.26079
▁жеңиш	-9.26119
деди	-9.26156
▁болууда	-9.26177
үлө	-9.26298
нөн	-9.26404
▁окуп	-9.2644
▁заман	-9.26591
▁экөө	-9.26593
▁айтылат	-9.26695
▁студенттер	-9.26728
▁башкача	-9.26748
▁туруш	-9.26777
▁ишкер	-9.26872
▁жеткир	-9.26897
сезим	-9.26924
▁мелдеш	-9.26984
▁демилге	-9.27027
баба	-9.27048
тыш	-9.27048
▁турганын	-9.27056
▁кете	-9.27063
▁жалгыз	-9.27087
▁бараткан	-9.27108
▁күнгө	-9.27162
ью	-9.27178
макчы	-9.27253
▁жумша	-9.27314
▁түшүр	-9.27401
молдо	-9.27404
▁жаны	-9.27497
техника	-9.27561
17	-9.27562
▁кармап	-9.27571
▁убакта	-9.27629
▁катышты	-9.2776
▁министрлик	-9.27884
▁системасы	-9.27999
хе	-9.28024
▁кылды	-9.28076
актив	-9.28086
бирине	-9.28118
▁чыр	-9.28149
▁апта	-9.28212
▁сатыл	-9.28232
▁телефон	-9.28296
▁күбө	-9.28433
▁жамаат	-9.28447
▁күчтүү	-9.28455
▁үстүнө	-9.28457
руп	-9.28531
▁долбоору	-9.28648
15	-9.28734
▁жатып	-9.28891
▁жазуу	-9.28969
▁банктын	-9.29025
▁иштетүү	-9.29045
▁кыргыздын	-9.29071
▁курч	-9.29072
▁каралган	-9.29166
▁муун	-9.29454
▁улуттар	-9.29512
▁партиялар	-9.29533
▁кириш	-9.2958
▁калуу	-9.29604
сындагы	-9.29684
▁инвестиция	-9.29749
гор	-9.29767
▁кармалган	-9.29852
▁эртең	-9.29947
▁узак	-9.29948
▁былтыр	-9.30031
▁түшүп	-9.30075
▁келүү	-9.30087
▁кесип	-9.30131
ху	-9.3027
▁көбүнчө	-9.30291
▁иштөө	-9.30385
▁болгондуктан	-9.30394
▁маалыматты	-9.30397
▁ыктымал	-9.30447
ят	-9.30517
▁үмүт	-9.30528
фил	-9.30541
▁бөлүш	-9.30608
▁убагында	-9.30628
талды	-9.3069
ский	-9.30905
▁пара	-9.30992
▁берсе	-9.31049
союз	-9.31098
▁шайлоодо	-9.31187
▁бөлүп	-9.31188
рам	-9.31343
декабрда	-9.31487
эн	-9.31518
▁доор	-9.31558
▁шек	-9.31562
▁балдары	-9.31588
революция	-9.3167
▁бизнес	-9.3167
▁бош	-9.31882
▁илимдер	-9.31943
▁барак	-9.3196
▁сомго	-9.31984
гул	-9.32082
синин	-9.32156
▁татаал	-9.32314
▁тарыхы	-9.32326
▁түс	-9.3234
▁ачуу	-9.32494
▁көрү	-9.32514
ье	-9.32574
▁сактап	-9.32613
▁органдар	-9.32672
үлүп	-9.32762
▁кыйла	-9.32806
▁өкмөтүнүн	-9.32839
референдум	-9.32883
▁мыйзамды	-9.32932
үлдү	-9.32978
дүгүн	-9.33007
▁жыйна	-9.33037
▁айрыкча	-9.33202
премьер	-9.33252
▁партиясы	-9.33326
▁келиши	-9.3349
▁өтүү	-9.33651
▁элинин	-9.33824
тей	-9.33826
▁ооз	-9.3393
кылымда	-9.33939
▁айтылып	-9.33967
▁аймакта	-9.34092
▁мыйзамдар	-9.34105
▁республикалык	-9.34123
▁америкалык	-9.34128
зал	-9.34423
тылган	-9.34768
▁силер	-9.3485
▁берүүнү	-9.35038
чар	-9.35055
▁катышып	-9.35091
▁эрк	-9.35265
▁обама	-9.35301
▁жыйында	-9.35329
▁күз	-9.35359
▁иштеш	-9.35386
▁биле	-9.35394
▁кызматкерлер	-9.35485
бөлүк	-9.35531
укту	-9.35533
▁калса	-9.35575
▁тилинде	-9.35583
ыбызды	-9.35612
▁түрүндө	-9.35696
▁пайызы	-9.3571
▁коңшу	-9.35764
▁алдынча	-9.35766
▁айлык	-9.3579
▁калыбына	-9.35846
▁фракциясынын	-9.35893
▁пакистан	-9.359
▁ишкерлер	-9.35999
▁маалыматка	-9.36025
өлү	-9.36026
▁маданий	-9.36038
▁тут	-9.36177
▁жүрүшүндө	-9.36201
щ	-9.36257
▁комитетинин	-9.36283
үштү	-9.36302
▁таандык	-9.36339
бри	-9.36489
намыс	-9.36558
35	-9.36575
▁карабай	-9.36584
▁көзү	-9.36598
▁тараптуу	-9.366
▁мүлк	-9.36625
▁вариант	-9.36642
агым	-9.36747
▁шартта	-9.36752
министри	-9.36759
жигит	-9.36803
▁алгач	-9.36892
▁иштейт	-9.36943
▁сүйлөшүү	-9.36988
▁материалдар	-9.37028
▁маселесин	-9.37051
▁аябай	-9.37076
▁дээрлик	-9.37139
мамбет	-9.37139
▁курултай	-9.37167
▁куйган	-9.37222
пол	-9.37258
ңар	-9.37318
▁саясаты	-9.37346
июнда	-9.37359
оору	-9.37383
▁сомду	-9.37418
жээн	-9.37518
▁жөнүндөгү	-9.37597
▁көрсөтүлгөн	-9.37764
▁калышы	-9.37775
теринин	-9.37781
▁экени	-9.37795
▁кетиши	-9.3791
▁тапкан	-9.37934
▁сабак	-9.37957
▁табылган	-9.38042
▁жазуучу	-9.38111
▁сүйлөш	-9.38115
▁мугалимдер	-9.38203
сиң	-9.38462
▁уюму	-9.38465
▁туруу	-9.38494
▁режим	-9.38704
▁оюм	-9.38705
▁өлкөдөгү	-9.38789
▁сотко	-9.38847
▁кызматташуу	-9.38876
▁заттар	-9.38953
▁медал	-9.38965
кылым	-9.39077
▁аскердик	-9.39264
▁тема	-9.39379
▁сөзү	-9.3945
▁кең	-9.39498
жам	-9.39542
ишкен	-9.39574
▁билген	-9.39577
ишет	-9.39584
реги	-9.39683
▁камсыздоо	-9.39713
▁көйгөй	-9.39717
ланд	-9.39735
▁таян	-9.39852
▁кыла	-9.39891
▁алыстыкта	-9.39977
▁изилде	-9.40034
токой	-9.40076
январь	-9.40118
▁чабуул	-9.40147
▁басым	-9.40246
▁футбол	-9.40346
▁качып	-9.40352
▁районунда	-9.4036
▁команда	-9.40433
▁болгонун	-9.40478
▁белгилей	-9.40504
▁бөлүмүнүн	-9.40602
▁негизи	-9.40605
▁мамилелер	-9.40624
▁көбүрөөк	-9.40661
▁алышат	-9.40667
▁талабы	-9.40805
▁мурунку	-9.40819
октябрда	-9.4092
▁төмөнкү	-9.40926
айтматов	-9.40927
▁жөнгө	-9.40928
сүнүн	-9.40972
▁төрага	-9.40973
ланды	-9.41102
▁армия	-9.41128
▁айтат	-9.41181
илип	-9.41188
▁билбей	-9.41266
▁ойлойм	-9.41274
энелер	-9.41469
▁шам	-9.41647
▁талаптар	-9.41658
▁крнын	-9.41689
▁машина	-9.41699
▁2013	-9.41785
уль	-9.41846
▁толугу	-9.41846
▁арал	-9.41897
▁дос	-9.4192
дарына	-9.42034
▁мугалим	-9.42215
ышып	-9.42235
▁кээде	-9.42288
▁кызматташтык	-9.4231
паган	-9.42333
тайт	-9.4235
▁аныктоо	-9.42412
▁күчү	-9.42584
▁катмар	-9.42651
▁программасы	-9.42662
▁сүйлөшүүлөр	-9.42674
▁салынган	-9.42722
▁жайыл	-9.42801
▁алышкан	-9.42831
▁каалаган	-9.42998
▁табы	-9.43067
▁бекем	-9.43208
▁бүткүл	-9.43219
▁млрд	-9.43247
▁кайтары	-9.433
химия	-9.4339
▁кеңеши	-9.43406
▁көтөрүп	-9.43498
▁канат	-9.43641
дыруу	-9.43656
▁нааразылык	-9.43689
▁төмөндө	-9.43725
▁жээгинен	-9.439
лип	-9.43917
▁муктаж	-9.44134
үйрөн	-9.4415
▁бойдон	-9.44302
▁энергиясы	-9.44306
▁көпчүлүгү	-9.44342
▁эмгеги	-9.44342
200	-9.44358
▁бүткөн	-9.44379
ооганстан	-9.44421
▁өмүрү	-9.44421
мартта	-9.44462
▁ирак	-9.44613
▁кырсык	-9.44701
▁күндөрү	-9.44731
▁убада	-9.44733
▁аким	-9.44778
▁ошондон	-9.44882
ерлер	-9.44885
жылдагы	-9.45036
▁чың	-9.45087
▁саламаттык	-9.45089
сентябрда	-9.45098
▁демилгеси	-9.45209
▁ошого	-9.45265
▁болжол	-9.45311
▁мени	-9.4539
▁колу	-9.45445
▁күрөшүү	-9.45451
▁долбоорлор	-9.45616
асан	-9.45717
август	-9.45963
▁анча	-9.45966
▁окуган	-9.46124
▁музыка	-9.46128
оль	-9.46353
январда	-9.46362
▁тапта	-9.46371
▁аман	-9.46388
▁жарыя	-9.46433
▁көрсөткөн	-9.46447
▁натыйжасында	-9.46486
убуз	-9.46532
▁келсе	-9.46579
энеси	-9.46582
▁диа	-9.46583
▁башкармалыгынын	-9.46628
▁акаев	-9.46635
▁катталган	-9.46679
▁жалпысынан	-9.4669
▁учура	-9.46691
дөрү	-9.46796
азаттыктын	-9.4682
▁боз	-9.46881
султан	-9.46968
▁өндүр	-9.46976
▁балык	-9.47002
▁ийгилик	-9.47083
▁идея	-9.4715
▁жетекчилери	-9.47153
▁байкоо	-9.47215
▁казакстандын	-9.47264
▁дем	-9.47531
▁кыздар	-9.47555
итет	-9.47657
мусулман	-9.47687
▁олуттуу	-9.47701
▁аткар	-9.47729
▁роза	-9.47819
▁урмат	-9.4784
▁келечеги	-9.47917
12	-9.47965
▁алдындагы	-9.47976
▁организм	-9.48008
▁партиянын	-9.48012
▁мөөнөтү	-9.48055
ышына	-9.48343
▁баласы	-9.48515
▁сала	-9.48525
рылган	-9.4853
жер	-9.4864
▁алынат	-9.48818
▁биримдиги	-9.48842
▁аталыш	-9.48849
дүгү	-9.48927
▁отчет	-9.48948
▁баалуу	-9.48955
▁аталат	-9.48957
▁салыштырмалуу	-9.49002
45	-9.49013
▁дайыма	-9.49035
▁карама	-9.49044
▁өлкөлөрдө	-9.49058
▁көрсөткүч	-9.49127
▁аянты	-9.49148
▁сынак	-9.49172
▁жөнөкөй	-9.49314
лордун	-9.49322
▁база	-9.49383
дүүлүк	-9.49589
▁укуктуу	-9.49596
▁уй	-9.49605
▁кызматкери	-9.49677
▁уюштур	-9.49713
аймактык	-9.49755
сапат	-9.49769
▁олимпиада	-9.49879
▁комп	-9.49919
▁атаандаш	-9.49973
позиция	-9.50064
▁өздөрүнүн	-9.50102
▁тартылган	-9.50104
чүлүк	-9.5013
бакты	-9.50215
▁бизди	-9.50253
▁гэс	-9.50362
▁дене	-9.50366
ланат	-9.50375
илет	-9.50401
▁шарттар	-9.50422
▁тармактар	-9.50467
▁болобу	-9.50538
▁таасирин	-9.50564
▁жаратылыш	-9.50924
▁бөлүшүү	-9.50937
▁алмашуу	-9.50964
▁белгилеп	-9.51048
▁көрсөтүп	-9.5109
▁айынан	-9.51209
▁турак	-9.51214
▁бөлүнөт	-9.5122
ноябрда	-9.51263
▁канчалык	-9.51333
алиева	-9.51343
лерге	-9.51344
ордук	-9.51427
▁байланышкан	-9.51481
октябрь	-9.5153
▁саба	-9.51598
▁таап	-9.51776
гыз	-9.51846
▁зор	-9.51857
айын	-9.51903
▁тараптан	-9.52005
жап	-9.52006
▁чыгармалары	-9.52081
▁тургандыгын	-9.52094
▁орусияда	-9.52125
▁нерселер	-9.52174
▁активдүү	-9.52239
▁окшош	-9.52266
▁маселелери	-9.52266
▁шаарына	-9.52276
▁миңден	-9.52408
▁мүнөздө	-9.52466
фильм	-9.52494
бөгөн	-9.5252
▁долбоорун	-9.52527
▁маселелерди	-9.52648
▁франция	-9.52653
рип	-9.52667
▁иликте	-9.52733
▁чебер	-9.52787
түз	-9.52802
цион	-9.52845
тоолор	-9.52924
сел	-9.53011
▁сиздер	-9.53057
▁колуна	-9.5309
▁бийликти	-9.53139
ңуз	-9.53159
сто	-9.53271
▁себептер	-9.53275
▁учун	-9.53295
▁мектеби	-9.53302
▁системасын	-9.53319
▁өлкөлөрдүн	-9.53426
▁жарандары	-9.53507
▁карандысыз	-9.53606
▁университетинин	-9.53629
куш	-9.53642
▁өлүм	-9.53659
лорду	-9.53786
▁кармоо	-9.53866
▁бирдей	-9.53871
▁колго	-9.53872
▁уста	-9.53881
▁насыя	-9.54055
▁бөлүнүп	-9.5406
▁кесепет	-9.54086
▁путин	-9.5409
▁менчик	-9.54159
пир	-9.54187
▁жүргүзүп	-9.54255
▁кант	-9.54267
▁жаткандыгын	-9.54307
▁келаткан	-9.5432
▁керектигин	-9.54336
▁кыргыздардын	-9.54349
▁четке	-9.54407
▁токтогул	-9.5443
уруш	-9.5446
▁иим	-9.54525
▁жардамы	-9.54545
▁учак	-9.54587
▁ээси	-9.54733
▁өзгөрт	-9.54753
зер	-9.54788
▁2014	-9.54811
▁жокко	-9.54835
▁ырчы	-9.54838
▁милдетин	-9.54863
▁колдонул	-9.5488
▁киргизил	-9.54935
▁искусство	-9.54943
▁натыйжада	-9.55
▁отурган	-9.55009
▁билдиришти	-9.5508
укуктук	-9.55088
▁арзан	-9.55161
▁соттун	-9.55196
▁туугандары	-9.55199
▁дайын	-9.55236
▁акысы	-9.55245
▁даярдоо	-9.55273
орно	-9.55419
▁билдирет	-9.55492
▁келиш	-9.55517
▁түрмө	-9.55564
▁акыры	-9.55581
▁кооз	-9.55586
лөргө	-9.55653
советтик	-9.55668
▁кызматтан	-9.5579
▁фонд	-9.55832
▁келтирүү	-9.55863
▁дайындал	-9.55899
дерге	-9.55904
▁талант	-9.55906
▁көргөзмө	-9.55942
▁ыйгарым	-9.5604
ѳ	-9.56074
лашты	-9.56093
▁жетишкен	-9.56135
екти	-9.56188
▁кичи	-9.56202
▁алынды	-9.56246
▁жүк	-9.56287
▁жабыл	-9.5642
станция	-9.5644
▁дүйнөдө	-9.56476
▁наам	-9.56498
▁сапары	-9.56532
бес	-9.5656
▁саясатчылар	-9.5665
▁эсте	-9.56673
ья	-9.5681
ибизди	-9.56816
иги	-9.5687
▁атабыз	-9.56965
▁мечит	-9.57054
поли	-9.57074
▁өмүрбек	-9.5709
▁кишилер	-9.57095
▁болбогон	-9.57179
▁натыйжа	-9.5718
▁кетсек	-9.57199
▁профессор	-9.5727
▁мөңгү	-9.5732
▁көтөрүл	-9.57373
▁астында	-9.57449
имов	-9.57484
75	-9.5751
▁чукул	-9.57533
▁пайдаланыл	-9.57597
▁500	-9.57666
жерлерде	-9.57677
▁тамыр	-9.57689
▁жаңжал	-9.57761
▁парламенттин	-9.57883
▁эстелик	-9.57936
▁31	-9.57977
▁коло	-9.58029
орунда	-9.58244
сүйлө	-9.58327
▁чыныгы	-9.58374
▁каранды	-9.58387
чыгыш	-9.58416
олог	-9.58465
лицензия	-9.58478
▁тийиштүү	-9.58482
▁сомдон	-9.58489
▁эсептейт	-9.58553
▁сөзсүз	-9.58561
▁талкуула	-9.58614
кылымдын	-9.58696
▁чогуу	-9.58719
▁комиссиянын	-9.5876
▁ленин	-9.58993
кече	-9.5923
▁шаардын	-9.59312
▁ую	-9.59428
▁түрлөрү	-9.59433
чер	-9.59459
▁теория	-9.59662
▁жакынкы	-9.59721
▁кетир	-9.59823
экономикалык	-9.59824
улган	-9.59833
ташы	-9.59865
▁карабастан	-9.59999
▁университети	-9.60031
▁өкүм	-9.60094
▁келин	-9.60117
▁жарыяланган	-9.60127
▁тартиби	-9.60211
▁музей	-9.60221
олгон	-9.60266
▁багытталган	-9.60303
демократ	-9.6033
▁пайызга	-9.60335
▁токтотуу	-9.60352
▁дарылоо	-9.60392
▁терс	-9.60581
августта	-9.60591
▁иштерди	-9.60667
▁узундугу	-9.60812
жылдарда	-9.60899
комплекс	-9.60982
▁жоокер	-9.61031
экстрем	-9.61047
▁администрация	-9.61102
▁аягына	-9.61154
вер	-9.61192
▁чыгышы	-9.61211
▁муз	-9.61233
▁курулушу	-9.61333
▁камакка	-9.61403
▁товар	-9.61459
тоого	-9.61483
оңдо	-9.61514
▁кыймылы	-9.6153
▁кызматынан	-9.61558
14	-9.61571
▁бшк	-9.6163
▁паспорт	-9.61635
коммун	-9.61805
▁тараптар	-9.61838
▁инсан	-9.61852
орус	-9.61903
юл	-9.61935
▁чындык	-9.61993
▁300	-9.62007
▁чече	-9.62045
▁фестивал	-9.62072
▁ороз	-9.62181
баевдин	-9.62189
▁кездешет	-9.62252
умду	-9.62259
▁кайрылган	-9.62267
▁округуна	-9.62284
▁экендиги	-9.62368
▁макулдашуу	-9.62429
▁конституциялык	-9.62477
эш	-9.62515
үүлөр	-9.6254
▁даярдык	-9.62885
▁ынтымак	-9.62929
▁таасири	-9.62939
▁өнүккөн	-9.62965
▁тагдыры	-9.62998
▁тастыкта	-9.63111
▁өзбекстандын	-9.63136
▁бакиевдин	-9.63148
президент	-9.63176
▁үйлөр	-9.63176
▁драма	-9.63218
▁кабат	-9.63348
▁тос	-9.63394
▁күчтөрү	-9.63401
▁өсүп	-9.63613
▁аткаруучу	-9.63668
▁өлгөн	-9.63686
лбаган	-9.63725
ардак	-9.63735
▁кескин	-9.63759
▁тилдер	-9.63809
тоосу	-9.63939
▁баштайт	-9.63981
▁түзүлүш	-9.6405
▁тандоо	-9.64064
фор	-9.64293
▁британия	-9.64301
▁социал	-9.64322
▁издөө	-9.6435
▁соту	-9.64372
▁жүзүндө	-9.6446
▁нерсени	-9.64477
▁корея	-9.64482
▁башынан	-9.64528
▁маданияты	-9.64529
▁эмнеге	-9.64613
▁иштей	-9.64636
рыс	-9.64664
▁технология	-9.64664
▁көрсөтө	-9.64749
▁түй	-9.64825
▁прокурор	-9.64847
▁андыктан	-9.64878
▁киргизилген	-9.6493
интер	-9.64966
▁ыраазы	-9.64993
▁каарман	-9.6503
▁отуруп	-9.65257
▁калктын	-9.65261
▁индия	-9.65334
▁2015	-9.65338
лайт	-9.65352
чатак	-9.65434
энергия	-9.6544
агына	-9.65463
▁жүрөк	-9.6552
шев	-9.65582
фра	-9.65614
▁абд	-9.6565
▁толкун	-9.6567
▁тургундары	-9.65683
▁курамы	-9.65768
чараларды	-9.65843
▁булактар	-9.6592
граф	-9.6607
биримдик	-9.66091
▁сапаты	-9.66103
▁адамдарды	-9.66152
чил	-9.66278
▁кургак	-9.66307
үндү	-9.66327
▁транспорт	-9.66395
▁маалыматына	-9.66409
▁жакты	-9.66435
▁жогол	-9.66648
▁штатынын	-9.6669
▁кадр	-9.66701
лоого	-9.66831
▁коомдун	-9.66875
лог	-9.66992
▁бакча	-9.67044
верс	-9.67121
▁москвада	-9.67309
губернатор	-9.67512
▁тургуну	-9.67588
13	-9.67629
▁аралыгында	-9.67741
дыйкан	-9.67799
үшкөн	-9.67815
▁китеби	-9.6785
▁эркиндиги	-9.67982
▁жете	-9.68024
эгемен	-9.68064
▁туз	-9.68266
▁сыйлыгы	-9.68278
▁ишине	-9.68312
▁жокпу	-9.68341
▁кандуу	-9.6843
▁өсүмдүктөр	-9.68484
▁кодекс	-9.68492
▁лидерлери	-9.68544
▁анти	-9.68562
▁мезгилинде	-9.68575
▁талапкерлер	-9.68578
ондор	-9.68601
▁тогуз	-9.68606
дорду	-9.68712
▁жетпей	-9.68722
▁келечекте	-9.68765
▁балдарды	-9.68766
▁маалыматтарды	-9.68909
▁курманбек	-9.68936
ушту	-9.68959
▁коё	-9.69058
каршылык	-9.69091
▁дешет	-9.69164
▁эсеби	-9.69183
▁жабыр	-9.6921
өзү	-9.69237
милдет	-9.69292
▁ачылган	-9.69345
▁кайта	-9.69364
▁шайлоонун	-9.69484
аарын	-9.6957
▁башталат	-9.69573
▁жараткан	-9.69577
▁өлчөмү	-9.69593
▁кожо	-9.69724
▁парламентте	-9.69791
▁айтса	-9.69796
▁видео	-9.69821
чий	-9.69965
▁облусунда	-9.70115
▁ооган	-9.70122
▁аскерий	-9.7014
▁берилди	-9.70229
▁кызыкчылык	-9.70328
▁өлкөлөрү	-9.70377
▁буунун	-9.70404
▁катарында	-9.70406
▁тапшырма	-9.70434
▁сегиз	-9.70464
▁жылына	-9.70603
▁берилип	-9.70712
▁кошкон	-9.708
▁төмөн	-9.70815
▁айланып	-9.70918
▁унут	-9.70927
▁кагылыш	-9.7095
▁айдоочу	-9.70965
▁кишинин	-9.71037
▁эмеспи	-9.71111
▁албаган	-9.71204
▁аныкталган	-9.7122
▁жаатында	-9.71267
▁шайлоочулар	-9.7129
▁мектепте	-9.71314
▁ниет	-9.71323
▁акыйкатчы	-9.71434
▁чакан	-9.7152
▁дүйнөнүн	-9.71532
38	-9.71561
▁калыс	-9.71597
▁бөлүмү	-9.71618
▁мусулмандар	-9.71666
күйөө	-9.71805
июлда	-9.71852
▁быйылкы	-9.71854
урук	-9.71927
▁куралдуу	-9.72013
коргон	-9.72027
▁аймагына	-9.72059
▁билдирип	-9.72103
▁болбо	-9.72103
▁финансы	-9.72139
▁койсо	-9.72144
▁эксперттер	-9.72158
▁атышат	-9.7219
▁кайтып	-9.72266
▁кызматкер	-9.72337
▁чемпионат	-9.72359
ец	-9.7241
пөй	-9.72476
ислам	-9.72493
▁байге	-9.72505
▁аргасыз	-9.7252
▁сср	-9.72626
▁көрсө	-9.72668
▁кыскарт	-9.72678
▁экинчиден	-9.72751
▁жакшыртуу	-9.72754
▁генерал	-9.72759
▁жүргүз	-9.72809
▁кое	-9.72844
▁табуу	-9.72864
▁табигый	-9.72947
▁пикиринде	-9.72951
▁жолдор	-9.72954
▁жараны	-9.73015
▁ачып	-9.73144
▁жолду	-9.73162
хар	-9.73179
▁асыл	-9.73198
батыш	-9.73223
ташып	-9.73263
стра	-9.73366
▁фактылар	-9.73431
▁депутаттары	-9.73449
иктер	-9.73457
▁жабыркаган	-9.73628
▁2005	-9.73662
36	-9.73668
2008	-9.73682
фон	-9.73691
февралда	-9.73692
37	-9.738
ивдүү	-9.73834
▁таба	-9.73884
▁беларус	-9.73902
▁төлөө	-9.73991
▁кес	-9.74126
▁алышты	-9.74163
▁окуясы	-9.74379
▁продукция	-9.74463
▁бөлүнгөн	-9.74485
▁сүрөттө	-9.74677
▁кагаз	-9.74686
ёр	-9.74809
▁бириктир	-9.74829
▁өлкөгө	-9.7491
▁салтанат	-9.74949
раак	-9.74965
▁көрсөтүл	-9.74988
▁евро	-9.75068
▁мунай	-9.75111
▁жолдору	-9.75133
▁түзүлүп	-9.75233
▁борборунун	-9.75277
лукту	-9.753
▁аяктаган	-9.75321
мит	-9.75346
▁объект	-9.75415
▁айылдык	-9.75491
▁экономикасы	-9.75562
▁мажбур	-9.75596
▁тукум	-9.75597
▁массалык	-9.75637
ациялык	-9.75699
▁микро	-9.75722
айкын	-9.75739
▁опера	-9.75766
▁мамилеси	-9.75786
▁диплом	-9.758
▁алабыз	-9.75801
▁юридикалык	-9.75881
▁кайда	-9.75966
▁алууну	-9.76031
▁ишканасы	-9.76036
▁түзүл	-9.76141
▁толтур	-9.76166
▁мээ	-9.76235
▁пикирин	-9.76273
▁формасы	-9.76312
ичке	-9.76359
журнал	-9.76533
▁эреже	-9.76617
ондо	-9.7663
▁ролу	-9.76653
▁саясый	-9.767
▁республикасы	-9.76721
▁шайлан	-9.76726
▁мисал	-9.76802
▁гектар	-9.76802
административдик	-9.76865
февраль	-9.77215
▁башчылары	-9.77239
▁изде	-9.77283
▁менимче	-9.77361
▁келишкен	-9.77412
▁роман	-9.77413
▁кеме	-9.77526
тпай	-9.77607
▁чектөө	-9.7783
▁бөлүн	-9.77884
▁уюмдардын	-9.77957
үлүшү	-9.77976
▁тармагында	-9.77992
▁жүргүзгөн	-9.78086
▁байланыштыр	-9.7817
65	-9.78199
▁өкмөткө	-9.7821
▁болсун	-9.78216
▁басымдуу	-9.78218
▁тилекке	-9.78225
▁сынга	-9.78266
форум	-9.78297
▁балким	-9.78318
▁принцип	-9.78359
▁катышуучулары	-9.78379
▁колдоп	-9.78406
▁кечир	-9.7842
▁чыгарылган	-9.78446
▁айла	-9.78484
▁нато	-9.78596
жарак	-9.78667
▁көзөмөлдө	-9.78689
▁көрсөтмө	-9.7875
▁айтыл	-9.78776
▁өнөктөш	-9.78778
▁атып	-9.78918
▁компаниясы	-9.78944
▁ошто	-9.79066
▁сүт	-9.79068
▁каржылоо	-9.79073
▁жанында	-9.79137
уусуна	-9.79342
▁куту	-9.79365
▁душман	-9.79369
ӊ	-9.79452
▁коргоочу	-9.7958
▁кошуп	-9.79593
▁коррупцияга	-9.79671
▁катышат	-9.79704
▁маанай	-9.79714
▁сөөгү	-9.79759
▁берүүдө	-9.79881
▁өзгөрүүлөр	-9.79914
▁абалда	-9.79919
▁өрт	-9.79974
кыйна	-9.80022
▁жыйыны	-9.80026
▁тиешеси	-9.80046
▁өкмөттүк	-9.80296
▁жетет	-9.80317
▁аймактарда	-9.80324
пункт	-9.80395
▁өңдүү	-9.806
▁мэри	-9.8066
▁факты	-9.80691
▁башкармалыгы	-9.80731
▁кытайдын	-9.80745
тектер	-9.80827
▁келатат	-9.80861
тивдүү	-9.80884
▁тегерегинде	-9.809
▁жарыялаган	-9.80949
▁кимден	-9.80956
▁орточо	-9.80993
▁кайрылып	-9.81036
▁палата	-9.81036
▁алдына	-9.81059
▁олтур	-9.81105
▁атынан	-9.81123
▁жактар	-9.81168
▁чыкпай	-9.81323
▁бурул	-9.81335
▁жыгач	-9.81335
▁турду	-9.81343
▁моюн	-9.81372
▁мүнөздүү	-9.81414
▁кирүү	-9.81576
ификация	-9.81634
дуулук	-9.81667
спект	-9.81687
жүрө	-9.81702
▁оорулуу	-9.81764
▁даража	-9.81769
физика	-9.81787
▁баардык	-9.8185
▁калаа	-9.81973
▁түзүлүшү	-9.82056
▁үйү	-9.82107
структура	-9.82195
▁командасы	-9.8221
▁норма	-9.82252
▁эсебинен	-9.82256
▁адвокат	-9.82369
▁сумма	-9.82465
33	-9.82479
▁жүрүү	-9.82485
▁татыктуу	-9.825
▁жобо	-9.82553
дөрдүн	-9.82621
▁берүүчү	-9.82636
▁республиканын	-9.82637
▁ою	-9.82813
унду	-9.82882
курс	-9.82902
▁эрежелер	-9.82937
2007	-9.83027
▁салыштыр	-9.83056
▁уюмдун	-9.83067
▁бириккен	-9.83207
▁түздү	-9.83278
октябр	-9.83284
▁текебаев	-9.83292
жолдош	-9.83293
чемпион	-9.83326
▁өзүбүз	-9.8335
орунду	-9.83419
39	-9.83441
▁болбосун	-9.83442
▁көтөрүлүш	-9.83524
▁жыйынтыгында	-9.83613
ляция	-9.83636
▁оңдоо	-9.83671
▁турсун	-9.83684
▁бериши	-9.83687
▁материалдык	-9.83727
▁төлөм	-9.83776
▁директор	-9.83797
▁оюндар	-9.83866
▁ойлоп	-9.83891
▁ооганстанда	-9.83955
▁кардар	-9.83955
▁музыкалык	-9.83984
▁айрымдары	-9.84033
▁жашайт	-9.84042
▁кырдаалды	-9.84058
▁министринин	-9.84062
▁чыгым	-9.84099
▁тоскоолдук	-9.84141
▁жазды	-9.84227
▁көйгөйлөр	-9.84262
эри	-9.84318
▁жылуулук	-9.84356
▁ксдп	-9.84391
иттер	-9.84427
▁милдеттүү	-9.8445
▁калың	-9.8455
▁билет	-9.84706
ңер	-9.8498
▁органдарынын	-9.85007
▁жарандардын	-9.85084
▁дыйкандар	-9.85089
▁чегинде	-9.85093
85	-9.85159
▁концерт	-9.85239
▁келишет	-9.85274
▁бузуу	-9.85342
▁кайтала	-9.85386
▁кезекте	-9.85392
▁лидер	-9.85477
исти	-9.8548
▁кезегинде	-9.85553
▁келишимге	-9.85584
▁окутуу	-9.85594
▁казакстанда	-9.85632
▁алдыңкы	-9.85644
▁мектепке	-9.8578
▁айланган	-9.85904
55	-9.85946
▁байкоочулар	-9.85966
▁козголгон	-9.86011
▁жон	-9.86055
▁көрдү	-9.86066
▁келбейт	-9.8619
▁иштелип	-9.86216
▁кире	-9.86258
дырып	-9.86392
азы	-9.86451
▁коопсуздугун	-9.86481
тоодо	-9.86513
▁оорулар	-9.86549
▁коргоочулар	-9.86579
▁облусундагы	-9.86583
▁дароо	-9.86594
▁бүтүргөн	-9.86598
▁орусиялык	-9.86612
▁бишкектин	-9.86658
бийиктиги	-9.86692
▁көтөрүү	-9.86777
48	-9.86781
▁түштү	-9.86794
▁көмөк	-9.86815
▁аткарган	-9.86907
▁өрттө	-9.86977
▁базасы	-9.86979
▁мыйзамдуу	-9.86984
вашингтон	-9.87001
▁жүргүзүл	-9.87245
▁үйдүн	-9.87339
34	-9.87433
▁экинчиси	-9.87437
ноябрь	-9.87535
▁тургундар	-9.8756
▁айтылууда	-9.87604
▁метод	-9.87646
▁курулган	-9.87725
декабрь	-9.87825
▁сөөк	-9.87858
▁бербе	-9.87866
▁табыш	-9.87895
▁камал	-9.87946
▁которул	-9.88037
иц	-9.88039
өзбек	-9.88047
▁кичине	-9.88057
▁туризм	-9.88057
ткыч	-9.88096
▁атуул	-9.88099
▁жапа	-9.88118
▁айтуусунда	-9.88133
▁адатта	-9.88159
▁китепкана	-9.88201
▁падыша	-9.8824
жый	-9.88304
▁операциялар	-9.88308
▁жасалма	-9.88341
ович	-9.88382
▁адилет	-9.88445
▁азербайжан	-9.88471
▁департамент	-9.88563
▁ченем	-9.88567
тилек	-9.88568
▁жардыруу	-9.88618
▁жетекчилер	-9.88649
▁тигил	-9.88686
▁өчүр	-9.88889
түлүк	-9.889
▁ыры	-9.89087
пресс	-9.89194
▁айланды	-9.89203
▁өткөрүлүп	-9.89208
▁агенттик	-9.89354
▁буйрук	-9.89383
2000	-9.89446
▁агенттигине	-9.89487
▁элчилиги	-9.89494
▁сырткы	-9.89495
▁үстүндө	-9.89512
үмдү	-9.89513
▁ушуну	-9.89522
58	-9.89526
электр	-9.89737
▁топтун	-9.90043
апрел	-9.90172
▁көздөй	-9.90487
▁чай	-9.90525
▁көргөз	-9.90526
бирин	-9.90551
▁жазма	-9.90583
▁үйрөт	-9.90627
▁жүргүзүлгөн	-9.90662
▁кадимки	-9.90669
▁үйдө	-9.90713
▁эти	-9.90843
▁тыгыз	-9.9104
▁абакта	-9.91175
▁шайланган	-9.91215
бөө	-9.91215
ондун	-9.9125
▁образ	-9.91334
▁таштап	-9.91355
▁аягында	-9.9143
▁ырлары	-9.91566
▁кетсе	-9.91597
▁уюштурган	-9.91602
▁жүктө	-9.91622
▁башталды	-9.91661
▁кырка	-9.91697
▁алмаш	-9.91731
▁курамына	-9.91733
▁жетиштүү	-9.91735
ыраак	-9.91768
▁уурда	-9.919
ъъ	-9.92013
▁окумуштуулар	-9.92194
▁оңой	-9.92287
дүүлүгү	-9.92382
41	-9.92475
кыштак	-9.92491
▁кыштагы	-9.92593
▁проблема	-9.92803
▁соттук	-9.92826
▁беребиз	-9.92894
сатыбалдиев	-9.92965
▁дүйнөдөгү	-9.92973
семетей	-9.93159
▁евробиримдик	-9.93167
▁катышуусу	-9.93188
▁арбын	-9.93245
▁ирандын	-9.9326
▁жою	-9.93274
▁баяндама	-9.93404
▁бошотул	-9.93406
▁жердеги	-9.93408
ишканалар	-9.93414
▁өткөргөн	-9.93438
▁ушундан	-9.93456
▁маалында	-9.93461
▁сунушу	-9.93471
▁мектептин	-9.9351
▁түздөн	-9.93659
▁арасындагы	-9.93673
мурат	-9.93706
▁зордук	-9.93713
▁автоунаа	-9.93842
▁чакырым	-9.93864
соолугу	-9.9389
47	-9.9404
▁тоолуу	-9.94278
▁үгүт	-9.94381
▁студент	-9.94445
▁узун	-9.94467
▁кошуна	-9.94478
▁абалды	-9.94517
▁чакырды	-9.94561
▁айылынын	-9.94612
бүтүн	-9.94613
▁жетектеген	-9.94624
▁жоктугун	-9.94627
▁африка	-9.94674
▁беки	-9.947
▁анализ	-9.94723
