<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.6533
н	-4.57474
▁менен	-4.97804
▁жана	-4.98532
га	-5.19254
да	-5.3087
к	-5.31521
м	-5.41155
▁бул	-5.44706
т	-5.49155
▁ал	-5.53636
▁бир	-5.54124
▁эле	-5.63678
и	-5.7083
▁да	-5.75062
ка	-5.79104
▁деп	-5.85573
п	-5.87041
нын	-5.90593
▁боюнча	-5.92116
ы	-5.92573
а	-5.94989
на	-6.05358
ды	-6.0658
▁үчүн	-6.07559
дан	-6.11518
р	-6.1249
▁болуп	-6.14303
л	-6.16845
с	-6.17265
▁бар	-6.17319
▁кыргыз	-6.26067
дин	-6.26968
ге	-6.27071
та	-6.29502
дын	-6.33369
ди	-6.34153
▁анын	-6.34212
▁болгон	-6.34379
у	-6.35536
▁деген	-6.38013
▁керек	-6.39243
▁бирок	-6.4547
де	-6.46037
▁же	-6.46191
ат	-6.48273
ын	-6.48864
▁эмес	-6.52015
▁жок	-6.52467
ш	-6.56474
▁ар	-6.57014
ин	-6.58589
дагы	-6.59253
сы	-6.61051
▁эми	-6.61693
▁эл	-6.63557
лык	-6.65104
▁алып	-6.6534
жылы	-6.6787
ке	-6.69116
лар	-6.70816
▁башка	-6.70833
са	-6.71115
гө	-6.71236
го	-6.7434
▁эки	-6.77358
▁турган	-6.77577
▁кийин	-6.78345
▁тууралуу	-6.78352
▁өз	-6.78507
▁болот	-6.78949
д	-6.80115
ма	-6.80852
ты	-6.81209
дар	-6.82686
▁ошол	-6.84766
▁көп	-6.85481
▁чейин	-6.85509
ти	-6.88454
нун	-6.89484
▁жатат	-6.91161
▁болсо	-6.9349
ден	-6.93623
ду	-6.9397
▁маалымат	-6.94089
г	-6.94457
чу	-6.94856
▁жаңы	-6.95421
з	-6.96372
▁кандай	-6.96787
тар	-6.97194
▁биз	-6.97851
▁гана	-6.98043
ган	-6.98383
▁иш	-6.98998
ны	-6.99297
б	-6.99764
о	-6.99846
▁мамлекеттик	-7.00046
й	-7.01292
тын	-7.01791
тан	-7.01866
▁алар	-7.0258
бай	-7.03387
ж	-7.03572
ң	-7.03808
туу	-7.07256
▁алган	-7.07378
не	-7.08451
до	-7.08546
▁ушул	-7.08988
дун	-7.09149
ү	-7.1092
ту	-7.11774
▁улуттук	-7.11803
▁алардын	-7.12116
те	-7.12401
▁адам	-7.12688
▁катары	-7.12792
дө	-7.1337
▁жаткан	-7.13479
ч	-7.14284
▁жогорку	-7.14717
бек	-7.14752
▁келген	-7.16312
су	-7.16723
ар	-7.16755
е	-7.17012
▁учурда	-7.17119
▁мындай	-7.17204
сын	-7.17902
▁а	-7.18439
▁аны	-7.18921
нда	-7.19026
тин	-7.19379
▁1	-7.19936
ал	-7.21505
▁жыл	-7.21583
ов	-7.2168
▁каршы	-7.21895
ра	-7.22626
ан	-7.23519
ына	-7.23556
▁билдирди	-7.23794
▁чоң	-7.23976
тер	-7.24001
▁мен	-7.2477
ну	-7.24922
▁аралык	-7.2517
▁ошондой	-7.2544
▁азыр	-7.2547
гы	-7.27082
ча	-7.27165
▁калган	-7.27893
дык	-7.28556
▁кабыл	-7.28984
▁баш	-7.29193
▁ж	-7.31418
▁дагы	-7.31419
быз	-7.31555
▁ичинде	-7.32253
▁миң	-7.32514
▁ага	-7.33178
ып	-7.33273
▁жол	-7.33837
▁болду	-7.34087
▁эч	-7.34124
▁кыргызстандын	-7.34721
▁өткөн	-7.35132
▁кол	-7.35587
ла	-7.3587
нүн	-7.36715
кө	-7.36908
▁кара	-7.36954
инин	-7.37905
ман	-7.38121
▁мүмкүн	-7.385
▁жакшы	-7.38621
луу	-7.38833
▁орун	-7.39101
▁турат	-7.39226
▁бири	-7.39987
ия	-7.40026
лардын	-7.40884
▁мамлекет	-7.41122
дик	-7.42408
▁андан	-7.42558
▁биздин	-7.42832
кан	-7.43316
ко	-7.4346
▁чыккан	-7.43748
▁кыргызстан	-7.43967
▁сөз	-7.44136
лары	-7.44363
▁ара	-7.45049
ги	-7.45306
▁эң	-7.46101
▁келип	-7.46122
▁2	-7.46323
▁чек	-7.47834
биз	-7.48139
▁жолу	-7.48735
▁экен	-7.48996
▁көз	-7.49048
дай	-7.49112
ларды	-7.49204
▁тарабынан	-7.49614
си	-7.49948
▁ош	-7.49973
▁б	-7.50256
▁биринчи	-7.50396
▁башчысы	-7.50411
ген	-7.50762
▁пайда	-7.51254
▁айыл	-7.52714
▁өкмөт	-7.52767
▁бери	-7.52827
чү	-7.52879
ө	-7.53429
ине	-7.5354
▁алуу	-7.53584
нин	-7.53678
▁3	-7.53898
▁туура	-7.53917
уу	-7.54042
▁үй	-7.5517
бы	-7.55181
▁берүү	-7.56324
ба	-7.5665
▁аркылуу	-7.56942
▁мыйзам	-7.57196
▁өтө	-7.57585
ев	-7.57596
▁айтып	-7.5769
▁жалпы	-7.58153
▁президент	-7.58572
х	-7.58629
▁аталган	-7.59064
▁жер	-7.5926
▁ак	-7.59388
▁ай	-7.60485
▁ылайык	-7.61882
▁бүгүн	-7.61949
ун	-7.61984
▁кыргызстанда	-7.6219
▁анда	-7.62206
чы	-7.62532
▁берген	-7.6286
би	-7.62885
▁ата	-7.62933
▁расмий	-7.63043
▁аз	-7.6328
дөн	-7.63301
се	-7.63591
ет	-7.63809
ынын	-7.6381
ак	-7.63964
▁бардык	-7.64161
дү	-7.64456
сынын	-7.64716
▁шайлоо	-7.6514
▁саясий	-7.65201
▁буга	-7.65205
тү	-7.65375
ли	-7.65392
▁айтымында	-7.65869
нан	-7.65894
▁айрым	-7.65909
жылдын	-7.66227
▁акча	-7.6668
▁жерде	-7.6675
▁мындан	-7.67094
▁суу	-7.67539
▁кеткен	-7.68133
тык	-7.68162
ку	-7.68179
▁билим	-7.68926
▁кайра	-7.68997
▁азыркы	-7.69015
ме	-7.70703
▁бишкек	-7.71132
дер	-7.71807
тун	-7.72268
за	-7.72495
▁жардам	-7.72934
▁башкы	-7.73126
▁байланыштуу	-7.73399
тик	-7.73501
в	-7.73793
өт	-7.74052
▁кылмыш	-7.74061
ф	-7.74435
▁күнү	-7.74624
ата	-7.75074
ип	-7.75259
▁келет	-7.75358
▁деле	-7.75848
йт	-7.76013
▁иштер	-7.76543
үн	-7.76674
▁окуу	-7.76778
▁эмне	-7.77293
▁чет	-7.77321
▁атайын	-7.77322
▁иштеп	-7.77787
▁өзү	-7.78293
тен	-7.78395
▁кр	-7.78522
сына	-7.78559
я	-7.78745
дук	-7.78783
бу	-7.79924
дардын	-7.79937
▁чыгып	-7.80413
ий	-7.805
ор	-7.80621
▁негизги	-7.8184
то	-7.81999
▁10	-7.82503
▁үч	-7.8298
▁жөнүндө	-7.83058
▁ишке	-7.83281
▁кабар	-7.83737
▁республикасынын	-7.83883
ында	-7.84128
тагы	-7.84657
сыз	-7.84742
ри	-7.85164
▁бийлик	-7.85167
дон	-7.85185
▁анткени	-7.8559
▁жергиликтүү	-7.86445
▁жакын	-7.86587
1	-7.86805
▁ички	-7.86951
▁белгилүү	-7.87117
00	-7.88177
инде	-7.88835
гү	-7.88898
▁ала	-7.89937
5	-7.90101
па	-7.90332
чи	-7.90707
▁кылып	-7.91158
үү	-7.9133
▁акш	-7.91705
▁бала	-7.91914
дуу	-7.92272
▁киши	-7.92289
2	-7.92301
▁күн	-7.92315
ил	-7.9241
тери	-7.92575
сү	-7.9259
▁калды	-7.9263
▁толук	-7.92666
▁топ	-7.93001
▁анан	-7.93058
▁ээ	-7.93112
▁ошондуктан	-7.93124
▁ким	-7.93155
▁коргоо	-7.93193
тары	-7.93368
тарды	-7.93538
▁жай	-7.93543
▁4	-7.93919
▁20	-7.94143
▁улам	-7.94339
лер	-7.94726
▁баа	-7.94861
▁адамдар	-7.95185
▁күч	-7.95357
ки	-7.95372
▁экенин	-7.95455
▁ушундай	-7.9555
▁5	-7.95626
▁талап	-7.96022
ю	-7.96052
▁алынган	-7.96142
кы	-7.96146
че	-7.9626
тоо	-7.96413
гу	-7.96625
▁өзүнүн	-7.96708
тардын	-7.96723
дары	-7.96878
ь	-7.97514
▁мына	-7.97588
▁кытай	-7.98215
мо	-7.98292
▁караганда	-7.98472
баев	-7.98601
уп	-7.98822
▁болчу	-7.99038
лат	-7.99069
3	-7.99172
▁кызмат	-7.99666
▁карата	-8.00866
сында	-8.00883
▁мурда	-8.02152
▁болушу	-8.02284
кен	-8.02438
▁орто	-8.02622
▁укук	-8.02669
мак	-8.02773
э	-8.03242
▁жаш	-8.03275
гөн	-8.03648
▁айтты	-8.03946
ынан	-8.04147
со	-8.04419
▁баары	-8.0483
▁өлкө	-8.04879
унун	-8.04902
▁кылган	-8.04928
он	-8.05066
оо	-8.05086
түн	-8.05116
▁км	-8.05433
▁катар	-8.0576
▁себеби	-8.05881
түү	-8.05991
▁таш	-8.06434
▁берип	-8.06435
▁так	-8.06693
▁өзгөчө	-8.06759
▁коомдук	-8.06925
лап	-8.06975
от	-8.07013
▁берет	-8.07027
көл	-8.07271
▁сот	-8.07273
деги	-8.07786
▁ачык	-8.07833
▁сал	-8.07945
▁жооп	-8.08452
▁өлкөнүн	-8.08689
ни	-8.09016
по	-8.09453
тай	-8.095
▁элдин	-8.09737
▁зарыл	-8.09821
▁акыркы	-8.10085
▁19	-8.10101
ция	-8.10277
▁орус	-8.10437
▁э	-8.10453
▁миллион	-8.10676
▁маселе	-8.10737
▁эмгек	-8.10891
▁саны	-8.10926
▁алды	-8.11309
нү	-8.11327
▁экинчи	-8.11826
тал	-8.11851
нө	-8.11915
буз	-8.12029
ыр	-8.12325
▁сом	-8.12484
▁президенти	-8.12612
жа	-8.12643
сун	-8.12809
▁арасында	-8.12959
▁млн	-8.13558
дүн	-8.13629
им	-8.146
тор	-8.14608
▁балдар	-8.15044
▁7	-8.15069
▁электр	-8.1583
▁0	-8.16212
▁элек	-8.16385
▁добуш	-8.16405
▁аракет	-8.16691
▁жеке	-8.16764
абад	-8.16779
▁дейт	-8.16889
▁беш	-8.16893
▁шаар	-8.17202
ас	-8.17618
▁деди	-8.17705
▁мурдагы	-8.18147
▁социалдык	-8.1821
▁кар	-8.18682
ларын	-8.19133
▁коопсуздук	-8.19732
министр	-8.19959
жылдан	-8.19966
▁нече	-8.20063
ло	-8.20157
үп	-8.20371
лик	-8.20483
▁басма	-8.20489
▁жүргөн	-8.20672
▁15	-8.20995
▁сунуш	-8.21074
▁бүгүнкү	-8.21187
▁баштаган	-8.21359
▁банк	-8.216
ц	-8.21721
▁атат	-8.21733
▁берди	-8.22211
▁албай	-8.22249
▁сыяктуу	-8.2227
ле	-8.2229
▁берилген	-8.22467
▁элдик	-8.22983
ша	-8.23062
▁барып	-8.23069
▁ири	-8.23173
▁иши	-8.23239
анын	-8.2329
▁экономикалык	-8.23491
тук	-8.23733
▁учурунда	-8.24012
алиев	-8.24197
тур	-8.24531
ларга	-8.24549
▁аларды	-8.24881
▁кеңештин	-8.25756
▁күндө	-8.25913
▁шаарында	-8.26314
▁орусия	-8.26324
лу	-8.26341
дарды	-8.26695
ро	-8.26796
▁жатышат	-8.2702
▁алат	-8.27114
▁алдында	-8.27116
дей	-8.27289
овдун	-8.27361
▁соң	-8.27423
ушу	-8.27484
▁тең	-8.27583
▁жалал	-8.27962
▁түштүк	-8.28456
ууда	-8.28494
аш	-8.28502
▁келе	-8.28594
▁мисалы	-8.28611
▁өкүлдөрү	-8.288
▁кон	-8.28962
▁18	-8.29197
▁камсыз	-8.29319
▁кайсы	-8.29341
▁кезде	-8.2942
син	-8.29979
▁бере	-8.30246
▁нерсе	-8.30336
▁бекитилген	-8.30543
▁жайгашкан	-8.31055
▁эгер	-8.31118
ндагы	-8.31196
▁борбор	-8.31287
сиз	-8.31367
▁жан	-8.31703
ре	-8.31848
▁оор	-8.31923
▁чарба	-8.31954
ви	-8.32149
▁муну	-8.32219
дыгы	-8.32289
кер	-8.32481
▁тышкары	-8.3269
▁иштеген	-8.32781
▁дүйнөлүк	-8.33372
сө	-8.33387
ру	-8.33564
▁уулу	-8.33589
ай	-8.3385
▁өтүп	-8.34046
▁абдан	-8.34066
лук	-8.34168
лөр	-8.3422
лор	-8.34523
▁шаардык	-8.34733
мен	-8.34743
▁тышкы	-8.35006
уз	-8.35368
дор	-8.35402
ит	-8.35409
оз	-8.35679
лган	-8.35852
▁жетекчиси	-8.36133
▁6	-8.36253
▁алгачкы	-8.36397
кыргыз	-8.36859
ва	-8.36871
▁май	-8.36888
мин	-8.36987
үнө	-8.37038
▁кеңеш	-8.37152
▁өкмөттүн	-8.37164
чо	-8.37165
но	-8.37265
▁саат	-8.37474
▁түзүлгөн	-8.37655
▁ысык	-8.37772
▁коду	-8.37882
▁тартып	-8.38306
▁чыгыш	-8.38337
бей	-8.38386
▁канча	-8.38397
▁нарын	-8.38531
▁сатып	-8.38631
манас	-8.38828
ер	-8.39089
▁жери	-8.392
▁жатканын	-8.39553
ис	-8.39759
инен	-8.39773
▁түндүк	-8.39882
▁жарым	-8.40017
▁белгиледи	-8.40188
▁көңүл	-8.40359
▁негизинде	-8.40441
алы	-8.40468
кай	-8.40714
▁боло	-8.40789
▁агенттиги	-8.40941
▁кийинки	-8.40999
▁келди	-8.41206
пе	-8.4132
▁катуу	-8.41325
▁темир	-8.41357
тыр	-8.41538
▁курал	-8.41672
▁газ	-8.41725
▁таза	-8.4173
▁убактылуу	-8.4187
ым	-8.41913
20	-8.41929
бүз	-8.41966
сак	-8.42076
▁премьер	-8.42285
▁депутат	-8.42628
май	-8.4266
▁каза	-8.42984
▁аскер	-8.43167
▁тил	-8.43283
▁маданият	-8.43326
▁окуя	-8.43335
▁кыз	-8.43373
▁иштери	-8.43439
үүдө	-8.43446
терди	-8.43725
▁эске	-8.43871
▁илимий	-8.43958
▁төрт	-8.43993
ларынын	-8.44232
▁айткан	-8.44256
4	-8.44287
▁борбордук	-8.44308
▁өкүлү	-8.44314
▁башкаруу	-8.44587
▁12	-8.44622
▁кан	-8.44897
▁улуу	-8.44977
▁өнөр	-8.44997
▁койгон	-8.45047
ышы	-8.45217
▁төрагасы	-8.45267
▁соода	-8.45341
гон	-8.45349
▁жактан	-8.45673
жылдары	-8.45674
▁жаштар	-8.4573
▁доллар	-8.46214
чылык	-8.46542
азаттык	-8.46734
▁тийиш	-8.46759
▁кызматы	-8.46834
▁кыргызстанга	-8.46879
▁мал	-8.47097
ам	-8.47431
төр	-8.47631
▁өзбекстан	-8.48014
▁алдын	-8.48087
суу	-8.48167
ой	-8.48167
ала	-8.48201
▁кетти	-8.48342
▁түрдө	-8.48411
тердин	-8.48436
▁базар	-8.48564
▁жүрүп	-8.48869
▁кал	-8.48921
▁менин	-8.48992
теги	-8.49023
ен	-8.49025
▁батыш	-8.49228
▁басары	-8.4923
▁эр	-8.49497
▁адамдын	-8.495
тарын	-8.49593
▁шарт	-8.49653
тып	-8.50113
лүү	-8.50167
тон	-8.50181
ап	-8.50242
▁кызыл	-8.50264
ъ	-8.5034
көн	-8.50366
▁тоо	-8.50453
▁бизге	-8.50503
ыш	-8.50602
стан	-8.50764
▁эгерде	-8.50868
чө	-8.50932
нде	-8.50948
ос	-8.51166
ова	-8.51227
▁эт	-8.51244
▁30	-8.51546
▁түрдүү	-8.51851
▁сактоо	-8.51987
6	-8.52205
▁карап	-8.52406
▁жерге	-8.52574
▁тиешелүү	-8.527
▁жашаган	-8.52705
▁ислам	-8.52727
▁экендигин	-8.52963
▁атындагы	-8.53134
▁түрк	-8.53154
▁негизинен	-8.53231
үндө	-8.53555
▁кээ	-8.5362
▁өнүктүрүү	-8.53696
▁кыргыздар	-8.53723
мө	-8.54018
уна	-8.54101
▁азия	-8.54189
кор	-8.54375
дөгү	-8.54495
тө	-8.54756
▁кор	-8.54925
▁партия	-8.54956
ул	-8.54993
▁согуш	-8.55013
▁ашык	-8.5502
▁калат	-8.55171
▁жарык	-8.55208
▁шаарынын	-8.55221
▁министри	-8.55601
▁чыкты	-8.55768
▁жатабыз	-8.55774
▁милиция	-8.55805
▁тез	-8.55909
лоо	-8.56006
0	-8.56029
▁алтын	-8.56085
тарга	-8.5619
▁жыйынында	-8.56222
8	-8.56624
ир	-8.56755
▁2010	-8.56838
▁илим	-8.56926
▁түз	-8.57025
▁аттуу	-8.57163
кү	-8.5741
▁8	-8.57449
▁жогору	-8.57455
▁кетип	-8.57539
▁парламент	-8.57789
▁ары	-8.57791
ол	-8.57908
▁кирген	-8.57987
▁кош	-8.58057
ууга	-8.58097
▁бизде	-8.58235
дүү	-8.5834
байт	-8.58511
▁16	-8.5854
▁он	-8.58563
▁ре	-8.58567
▁оң	-8.58569
▁туруп	-8.58594
ош	-8.58623
▁орусиянын	-8.58786
▁кыл	-8.58995
бул	-8.59045
лан	-8.59115
▁саналат	-8.59548
▁кызматкерлери	-8.59602
▁аба	-8.5961
▁ыр	-8.59669
9	-8.5983
▁сан	-8.59886
ум	-8.59915
тап	-8.60159
▁пикир	-8.60205
ве	-8.60425
▁11	-8.60456
▁саясат	-8.60658
▁кыргызстандагы	-8.60731
▁облусунун	-8.60789
нов	-8.60814
▁жаса	-8.61054
▁жума	-8.61068
кул	-8.61126
▁маанилүү	-8.61241
▁мыкты	-8.61266
▁17	-8.61342
асы	-8.6151
ыбыз	-8.61701
▁оюн	-8.61874
▁кап	-8.61929
из	-8.62163
ут	-8.62174
▁диний	-8.62257
жан	-8.62352
▁кеңири	-8.62383
▁алууга	-8.62411
▁быйыл	-8.62517
▁мүчөсү	-8.62588
өө	-8.62918
иш	-8.62956
▁бай	-8.62984
▁кур	-8.63048
▁атамбаев	-8.6309
▁аларга	-8.63129
▁сайын	-8.63384
▁тасма	-8.63559
▁салуу	-8.63576
▁му	-8.63796
▁кой	-8.63821
▁чечим	-8.63865
▁тамак	-8.64006
лаган	-8.64064
▁байланыш	-8.64102
ши	-8.64178
▁дүйнө	-8.6421
▁калып	-8.64294
▁арыз	-8.64354
▁көпчүлүк	-8.64486
▁жу	-8.6471
▁кам	-8.64716
муниципалитеттин	-8.64719
сен	-8.64754
ск	-8.65188
▁бишкекте	-8.65213
жы	-8.65491
▁болбойт	-8.65708
▁каражат	-8.65734
төн	-8.65914
гер	-8.65949
догу	-8.6616
жи	-8.66165
▁14	-8.66345
кон	-8.66379
▁андай	-8.66398
▁түшкөн	-8.66407
беков	-8.66423
бал	-8.66428
кар	-8.66482
фа	-8.66529
▁мекен	-8.66905
▁баткен	-8.67077
жыл	-8.67234
пер	-8.67247
▁эркин	-8.67351
▁тартуу	-8.67389
▁катышкан	-8.67696
ткан	-8.6776
▁ок	-8.67776
ук	-8.67917
▁европа	-8.6794
тиги	-8.67954
бе	-8.68045
▁айып	-8.68139
▁13	-8.68226
▁9	-8.68237
▁шаары	-8.68257
▁кошумча	-8.68258
▁ишин	-8.68402
▁кат	-8.68406
▁чейинки	-8.68409
дарга	-8.68445
▁оппозиция	-8.6854
▁кызы	-8.68557
▁айтканда	-8.68591
ав	-8.68624
таш	-8.68719
▁жараша	-8.68801
шы	-8.68831
▁жумуш	-8.68887
▁жылдан	-8.69001
▁жети	-8.6915
дыгын	-8.69159
▁таасир	-8.69262
7	-8.69311
▁болгону	-8.6945
үүгө	-8.6956
▁районундагы	-8.69622
▁аты	-8.69773
ик	-8.69778
бой	-8.69852
ци	-8.6986
▁ашуун	-8.70065
▁убакыт	-8.7017
▁ортосунда	-8.70194
ланган	-8.702
▁тергөө	-8.70206
▁айта	-8.70525
▁тарап	-8.7064
▁даяр	-8.70646
пи	-8.70679
▁парламенттик	-8.70843
▁комиссия	-8.70888
дап	-8.70955
ый	-8.70996
▁аракеттер	-8.71023
ков	-8.71298
▁мектеп	-8.71639
▁борбору	-8.71711
▁башында	-8.71787
үшү	-8.71903
▁в	-8.71912
▁жакында	-8.71991
▁көркөм	-8.72058
▁министрлигинин	-8.72203
▁кылат	-8.72401
▁эс	-8.72432
иялык	-8.72505
▁курулуш	-8.72574
18	-8.72732
ич	-8.72911
аб	-8.72911
▁спорт	-8.73026
ек	-8.731
▁мамиле	-8.73245
бо	-8.73253
кабар	-8.73484
кыр	-8.73516
▁максатында	-8.73744
▁райондук	-8.73874
▁ичинен	-8.73902
алдык	-8.73905
▁деңиз	-8.73943
▁көрүп	-8.73983
түр	-8.74042
▁түрү	-8.74212
▁өлкөдө	-8.74311
▁талас	-8.74366
сер	-8.74393
▁бирге	-8.74425
баган	-8.74551
▁кыргызстандык	-8.74579
▁кырдаал	-8.74586
▁бөлүгү	-8.74619
доо	-8.74644
▁китеп	-8.74817
рган	-8.74936
аль	-8.7505
▁кызматынын	-8.75058
ары	-8.75069
▁өтөт	-8.75095
ль	-8.75203
▁келишим	-8.75205
▁түзүү	-8.75228
▁кылуу	-8.75377
дыр	-8.75503
▁аткан	-8.75529
▁100	-8.75532
▁иран	-8.75646
▁көргөн	-8.757
▁коюлган	-8.75708
▁түзөт	-8.75806
▁жылдык	-8.75867
▁башчы	-8.75935
бол	-8.75945
шат	-8.76002
▁албетте	-8.76006
башы	-8.76062
лып	-8.76134
же	-8.76209
▁районунун	-8.76326
19	-8.76447
▁сура	-8.76604
▁жашоо	-8.76629
▁жагынан	-8.76935
деп	-8.77061
бүлө	-8.77198
сай	-8.77212
▁өкмөтү	-8.77216
▁салып	-8.77217
▁иликтөө	-8.77271
▁адамдардын	-8.77339
▁экс	-8.77388
бер	-8.77662
▁ортосундагы	-8.77702
▁маселеси	-8.77761
бү	-8.77806
▁эли	-8.77818
ок	-8.77893
▁туурасында	-8.77905
лери	-8.78058
ян	-8.78074
▁баштады	-8.78081
▁маселени	-8.78095
▁өттү	-8.7813
▁басып	-8.78174
▁кыйын	-8.78253
▁жара	-8.78331
▁турмуш	-8.78408
▁уюмдар	-8.78413
▁колдоо	-8.78582
▁айында	-8.78682
▁айтылган	-8.78833
▁коюп	-8.78891
▁алмазбек	-8.79068
▁оору	-8.79107
▁кирет	-8.79159
▁мезгилде	-8.7929
▁мамлекеттин	-8.79429
жо	-8.79479
▁өзбек	-8.7961
▁максаты	-8.80295
▁бою	-8.8031
▁мырза	-8.80368
▁азырынча	-8.80368
▁жасаган	-8.80373
ур	-8.80378
▁көптөгөн	-8.80493
▁бер	-8.80515
▁жашы	-8.80586
▁оку	-8.80713
уучу	-8.80933
▁казакстан	-8.81054
▁көр	-8.81114
▁мында	-8.81408
▁мезгил	-8.8158
▁25	-8.81586
▁маалыматтар	-8.8161
▁күрөш	-8.81654
▁барган	-8.8166
ара	-8.81865
▁болбосо	-8.81972
▁элге	-8.82256
кара	-8.82295
▁жеңил	-8.82345
арын	-8.82356
▁баштап	-8.82474
▁ой	-8.8274
▁облустук	-8.82806
▁маселелер	-8.82863
▁кайрадан	-8.8294
▁өзүнө	-8.82943
▁президенттик	-8.82996
▁куруу	-8.83009
ид	-8.83042
▁бакиев	-8.8322
журт	-8.83347
му	-8.83555
▁туулган	-8.83616
▁качан	-8.83633
дөй	-8.83652
▁кеңешинин	-8.83661
▁билдирген	-8.83708
баса	-8.8371
▁ишеним	-8.8374
▁жаза	-8.83741
▁мүчөлөрү	-8.83754
▁ирет	-8.8378
▁чын	-8.83902
үнүн	-8.83931
▁чыга	-8.83966
▁бажы	-8.8399
▁жар	-8.84054
▁программа	-8.84149
▁кирип	-8.84164
▁сырткары	-8.84556
мын	-8.84574
▁кен	-8.84745
ей	-8.84862
фи	-8.84995
кет	-8.85062
мат	-8.85164
▁ошондо	-8.85195
▁жаман	-8.85261
▁компания	-8.8534
▁токто	-8.8536
дердин	-8.85426
бат	-8.85502
сынан	-8.85635
▁аймагында	-8.85668
ми	-8.85706
кана	-8.8583
▁бил	-8.85841
баш	-8.8586
▁аял	-8.85952
тир	-8.86099
▁экономика	-8.86318
▁көрсөтүү	-8.86473
ант	-8.865
▁калкы	-8.86572
▁макул	-8.86641
▁сиз	-8.86648
▁абал	-8.86675
оп	-8.8709
чаралар	-8.87106
▁салык	-8.87479
▁акшнын	-8.87502
16	-8.87551
ык	-8.87586
чыл	-8.87914
рат	-8.8801
▁россия	-8.88014
▁байыркы	-8.8805
изм	-8.88097
▁аялдар	-8.88157
▁баарын	-8.88167
▁изилдөө	-8.88351
зи	-8.88426
▁жаштагы	-8.8843
▁дарыя	-8.88526
▁депутаттар	-8.88688
▁чүй	-8.88696
уусу	-8.88741
▁талапкер	-8.88744
▁булар	-8.88791
▁калк	-8.88802
▁сол	-8.89072
▁түзгөн	-8.89167
во	-8.89362
тек	-8.89369
▁чыгат	-8.89552
▁жакта	-8.89593
це	-8.89653
▁азык	-8.89975
терге	-8.89982
▁министрлиги	-8.90106
лин	-8.90239
▁нур	-8.90283
▁тарыхый	-8.9035
үүчү	-8.90389
▁максат	-8.90405
шкан	-8.90476
▁кала	-8.90486
▁бирөө	-8.90571
өнү	-8.90658
▁өткөрүп	-8.90682
▁коалиция	-8.90697
лүк	-8.90725
ология	-8.90779
март	-8.90812
мек	-8.90835
▁кантип	-8.91035
▁көлөмү	-8.91039
▁чыгуу	-8.91215
▁кыска	-8.91219
▁мыйзамсыз	-8.9123
▁тобу	-8.91459
айым	-8.91585
ком	-8.91604
▁көк	-8.91623
▁тур	-8.91656
▁текшерүү	-8.91733
азаттыкка	-8.91758
рып	-8.91797
▁негиз	-8.91902
▁кыймыл	-8.92172
бан	-8.92201
▁өзүн	-8.92429
пай	-8.9246
▁көбү	-8.92555
▁талаш	-8.92633
▁көмүр	-8.92638
▁кечээ	-8.92734
өк	-8.92782
▁мар	-8.92808
класс	-8.93011
▁терең	-8.93074
▁кудай	-8.93097
▁кеп	-8.93122
суз	-8.93141
▁бийик	-8.93231
▁тарых	-8.93325
▁албайт	-8.93726
эл	-8.93743
▁кадыр	-8.93793
хан	-8.93846
▁зыян	-8.9394
▁суроо	-8.94075
ах	-8.94185
▁белгиленген	-8.94291
▁москва	-8.94306
мур	-8.94336
өр	-8.9445
▁жарандык	-8.94473
▁алкагында	-8.94519
▁өмүр	-8.94613
ларда	-8.94673
ё	-8.9471
▁2011	-8.94786
▁катчысы	-8.9484
▁ток	-8.95052
10	-8.95084
жар	-8.95308
▁уюштуруу	-8.95328
▁система	-8.95462
▁театр	-8.95463
▁президенттин	-8.95706
▁жазып	-8.95738
▁аткаруу	-8.9574
▁өткөрүү	-8.95778
лиги	-8.95782
▁салган	-8.95809
▁жерден	-8.95855
ыл	-8.95961
▁ф	-8.96178
▁караган	-8.96189
гр	-8.96218
▁жасалган	-8.96265
80	-8.96306
▁койду	-8.96407
▁жагдай	-8.96428
▁себеп	-8.96695
▁жылга	-8.96736
▁түркия	-8.96812
ус	-8.96833
хо	-8.96979
▁талкуу	-8.97061
▁бийликтин	-8.97187
▁тарта	-8.97225
▁республика	-8.97353
▁ишен	-8.97466
▁про	-8.9752
▁бүт	-8.97581
▁элди	-8.97647
лөрдү	-8.97683
▁директору	-8.97838
нен	-8.98035
50	-8.98053
руу	-8.98058
▁баасы	-8.98099
▁гүл	-8.98166
▁баатыр	-8.9824
фер	-8.98255
▁мунун	-8.98306
▁мүчө	-8.98375
▁ордуна	-8.98438
үл	-8.9848
▁башталган	-8.98648
унда	-8.98662
бак	-8.98757
сар	-8.98893
▁миллиард	-8.989
▁акыл	-8.98913
▁жыйынтык	-8.9899
бур	-8.98993
▁ошону	-8.99238
▁кошо	-8.99253
▁жазган	-8.9927
▁шаарындагы	-8.99444
бас	-8.99519
▁айт	-8.99547
▁чыгаруу	-8.99576
▁туруктуу	-8.99865
▁улут	-8.99926
▁каржы	-8.99929
▁туш	-8.99993
лен	-9.00165
▁берүүгө	-9.0035
▁200	-9.00415
▁колдонулат	-9.00415
сүнө	-9.00549
▁жүрөт	-9.00552
фе	-9.00602
▁укугу	-9.00638
▁бардыгы	-9.00681
▁ойло	-9.00707
ад	-9.00711
▁адистер	-9.00728
▁алынып	-9.00807
апрель	-9.00899
ель	-9.01061
▁50	-9.01189
▁окуялар	-9.01207
▁болбой	-9.01452
бар	-9.01765
суна	-9.01893
▁уюмунун	-9.01895
▁деңгээлде	-9.01959
бир	-9.02056
▁чыгарып	-9.02153
▁депутаты	-9.02303
жылкы	-9.02321
теле	-9.02376
▁лидери	-9.02425
ыгы	-9.0248
▁мекеме	-9.02523
▁жашап	-9.02525
▁караш	-9.02732
▁алты	-9.02832
▁белгисиз	-9.02872
▁шайлоого	-9.02939
иши	-9.03015
эн	-9.03057
▁киргизүү	-9.03124
▁ошентип	-9.03189
▁пайыз	-9.03208
ибиз	-9.03209
кулов	-9.03248
алай	-9.03362
ван	-9.03385
▁ми	-9.03493
▁улан	-9.03511
▁сый	-9.03592
▁кир	-9.03598
ры	-9.03668
зе	-9.03748
ого	-9.03787
▁дарыясынын	-9.03833
бет	-9.03855
ем	-9.03941
▁кошумчалады	-9.0396
▁демек	-9.03981
▁болуш	-9.04098
▁органдары	-9.04133
ага	-9.04229
▁казак	-9.04415
▁арада	-9.045
▁тарбия	-9.04568
дарын	-9.04586
лө	-9.04597
чылар	-9.04684
▁дал	-9.04738
▁документ	-9.04792
▁бут	-9.04903
▁интернет	-9.04911
мун	-9.05014
▁кымбат	-9.05104
лердин	-9.05108
чулук	-9.05144
таган	-9.05278
▁берилет	-9.05322
▁арналган	-9.05335
дөр	-9.05357
▁атасы	-9.05365
▁жүз	-9.05392
▁ашыруу	-9.05398
▁тонна	-9.05446
диги	-9.05455
▁сана	-9.05523
▁жетекчилиги	-9.05525
сунун	-9.05678
тип	-9.05788
90	-9.05834
там	-9.05993
бишкек	-9.06028
▁тарткан	-9.06104
алар	-9.0611
кумтөр	-9.0626
форма	-9.06322
▁кризис	-9.06333
порт	-9.06466
өл	-9.06548
лаш	-9.06555
сир	-9.06557
▁кино	-9.06618
▁бет	-9.06618
▁тынч	-9.06652
ая	-9.06685
ист	-9.06752
▁бийликке	-9.0687
▁мага	-9.07175
▁жасап	-9.07178
▁айылында	-9.07285
▁сапар	-9.07311
эр	-9.07342
▁араб	-9.07423
▁тыюу	-9.07434
▁абалы	-9.07439
▁жеткен	-9.07467
▁валюта	-9.07528
▁вице	-9.07651
▁уруксат	-9.0767
▁соңку	-9.07699
жылга	-9.07748
абы	-9.07871
▁жыйынтыгы	-9.07975
▁жумушчу	-9.0799
30	-9.08108
ом	-9.08137
▁эски	-9.08175
▁башкалар	-9.0825
▁колдонуу	-9.08281
▁24	-9.08303
ста	-9.0831
ышкан	-9.08317
▁иштерин	-9.08347
▁ашыр	-9.0841
мир	-9.08435
▁мамлекеттер	-9.08469
▁партиясынын	-9.08506
▁2012	-9.08626
▁сүрөт	-9.08772
▁мурун	-9.08879
тол	-9.08919
▁хан	-9.09034
▁сыр	-9.09191
▁өткөр	-9.09278
▁реформа	-9.09285
▁эсепте	-9.09326
чулар	-9.09328
сүн	-9.09455
терин	-9.09468
▁энергетика	-9.09471
▁иса	-9.09611
▁үчүнчү	-9.09716
▁жакка	-9.09718
▁кел	-9.09873
бирине	-9.0994
▁кем	-9.09949
индеги	-9.09996
▁кандайдыр	-9.10024
▁тара	-9.10036
ындагы	-9.10061
▁кетет	-9.1007
үч	-9.10073
▁уюм	-9.10188
ст	-9.10225
бөй	-9.10411
▁түш	-9.10492
▁түзүп	-9.10571
▁бишкектеги	-9.10602
▁жазылган	-9.10695
деди	-9.10713
▁тарыхы	-9.10748
той	-9.10765
▁балдардын	-9.10786
сам	-9.10959
аны	-9.11052
бө	-9.11073
▁өзүнчө	-9.11199
дугу	-9.11466
▁чыгарган	-9.1148
▁болууда	-9.11483
▁тынчтык	-9.11625
▁эсептелет	-9.11848
▁маалым	-9.11891
▁жөн	-9.11924
▁башкача	-9.11982
жай	-9.12149
▁көзөмөл	-9.12199
▁эне	-9.12244
▁карай	-9.1229
▁караштуу	-9.12295
▁мүмкүнчүлүгү	-9.12314
▁окуп	-9.12389
▁бара	-9.12417
▁болмок	-9.12485
▁өзгөртүү	-9.12539
▁кылды	-9.12566
▁жылда	-9.12589
▁негизде	-9.12648
▁бий	-9.12683
▁багытта	-9.12728
▁күчтөр	-9.1273
▁турганын	-9.12794
▁талаа	-9.1287
▁начар	-9.12875
▁журналист	-9.12943
▁башта	-9.13003
▁айтылат	-9.13041
лөрдүн	-9.1306
кыргызстан	-9.13203
▁чара	-9.13213
▁бараткан	-9.13276
▁күнгө	-9.13331
▁жылдын	-9.13357
▁карма	-9.13364
▁студенттер	-9.13369
▁ачуу	-9.13483
▁кармап	-9.13512
▁жалгыз	-9.13513
апрелде	-9.13641
15	-9.13646
▁жумша	-9.13689
бор	-9.1369
▁операция	-9.13754
▁жатканы	-9.13817
▁катышты	-9.14035
▁убакта	-9.14047
мер	-9.1409
▁улуттар	-9.14153
пар	-9.14205
▁коом	-9.14216
ланып	-9.14313
▁өнүгүү	-9.1441
лышы	-9.14483
▁телефон	-9.14716
▁чыр	-9.14793
макчы	-9.14793
дерди	-9.14817
▁кыргыздын	-9.14988
▁жатып	-9.15034
▁банктын	-9.15228
▁жаран	-9.15301
эк	-9.15333
▁күчтүү	-9.15353
▁каралган	-9.15395
▁дегенде	-9.15416
▁22	-9.15797
▁ажыра	-9.15866
▁партиялар	-9.15965
ндө	-9.16128
ник	-9.16148
тты	-9.16152
илген	-9.16176
▁кармалган	-9.16221
▁партиясы	-9.16236
түп	-9.16241
дыктан	-9.16262
▁эртең	-9.16269
▁узак	-9.16329
▁түшүп	-9.16431
үүсү	-9.16443
▁былтыр	-9.16495
▁долбоор	-9.16544
▁сүй	-9.16557
▁21	-9.16687
▁көбүнчө	-9.16712
▁болгондуктан	-9.16816
▁ыктымал	-9.16867
шу	-9.16885
▁адабият	-9.16927
лардан	-9.16932
▁убагында	-9.17049
▁көрүнүш	-9.17051
▁берсе	-9.17064
▁сүйлөшүү	-9.17427
▁бөлүп	-9.17589
▁23	-9.17862
чилик	-9.17864
декабрда	-9.17908
▁өндүрүш	-9.17911
▁коркунуч	-9.17974
▁жазуу	-9.1801
▁шайлоодо	-9.18071
▁сомго	-9.18301
▁бак	-9.18445
▁сактап	-9.18495
рай	-9.1852
▁татаал	-9.18727
▁далил	-9.19114
▁өкмөтүнүн	-9.19189
гүл	-9.19202
▁кыйла	-9.19206
▁силер	-9.19248
премьер	-9.19282
▁мүмкүнчүлүк	-9.19286
▁жибер	-9.19289
сүз	-9.19401
▁бел	-9.19459
▁айрыкча	-9.19623
теп	-9.19655
▁элинин	-9.19757
▁чечүү	-9.19767
тору	-9.19791
▁жаз	-9.19971
үр	-9.19978
▁акция	-9.20158
▁айтылып	-9.20303
исттик	-9.20384
▁көчө	-9.20452
ларына	-9.20455
▁мам	-9.20651
▁республикалык	-9.20663
лай	-9.20733
иянын	-9.20744
▁калса	-9.20749
▁прокуратура	-9.20892
▁маалыматка	-9.20902
▁медициналык	-9.20981
ха	-9.21064
▁коррупция	-9.21169
евдин	-9.21215
▁айлык	-9.21374
ше	-9.21392
▁таң	-9.21423
▁облус	-9.21433
баба	-9.21512
▁катышып	-9.21563
дери	-9.21631
▁өздөрү	-9.21706
▁обама	-9.21722
▁ишкерлер	-9.218
▁кароо	-9.21821
даган	-9.21826
▁40	-9.21841
үм	-9.21871
министри	-9.21918
▁алдынча	-9.2201
▁коңшу	-9.22185
▁курман	-9.2221
ада	-9.22246
▁калыбына	-9.22267
▁фракциясынын	-9.22334
▁жүрүшүндө	-9.22369
оро	-9.224
кур	-9.22465
тартыш	-9.22513
▁комитетинин	-9.22618
▁сары	-9.22621
сек	-9.22645
▁таандык	-9.2276
▁шар	-9.22799
▁шартта	-9.22854
▁карабай	-9.22892
▁тараптуу	-9.2294
тарынын	-9.23021
▁көрө	-9.23064
▁иштейт	-9.23083
ес	-9.23087
▁кул	-9.23092
▁жазы	-9.2311
▁пайдалануу	-9.23151
▁бийлиги	-9.23172
тура	-9.23182
▁алгач	-9.23293
ңыз	-9.23342
▁коюу	-9.23371
▁аябай	-9.2348
▁дээрлик	-9.2356
▁ошон	-9.23577
▁курултай	-9.23588
▁куйган	-9.2368
▁кете	-9.23755
▁сабак	-9.23805
лөрү	-9.23868
кеч	-9.23871
▁жөнүндөгү	-9.23994
▁тажикстан	-9.24058
▁гезит	-9.2408
▁тапкан	-9.24136
▁анык	-9.24159
▁көрсөтүлгөн	-9.24168
эм	-9.24177
▁ур	-9.24224
▁тартип	-9.24282
▁акын	-9.24372
лерди	-9.2439
▁пара	-9.24406
▁табылган	-9.24441
35	-9.24458
▁абды	-9.24522
▁демократия	-9.2464
нөн	-9.24784
еги	-9.24892
▁калышы	-9.24985
▁сотко	-9.25069
▁режим	-9.25124
▁өлкөдөгү	-9.25167
зо	-9.25181
▁кадам	-9.2519
▁долбоору	-9.25218
▁негизи	-9.2525
ңар	-9.25295
▁маданий	-9.25437
пол	-9.25468
▁аскердик	-9.25633
▁билген	-9.25673
▁бизнес	-9.25708
▁жүргүзүү	-9.25776
▁унаа	-9.25828
▁болгонун	-9.25907
лы	-9.26074
▁мэр	-9.2608
стр	-9.26196
▁келиши	-9.2633
ева	-9.26343
▁алыстыкта	-9.26397
▁эрк	-9.26419
▁укугун	-9.26455
▁майда	-9.26501
▁күбө	-9.26516
▁басым	-9.26545
январь	-9.2655
▁алышат	-9.26566
▁чабуул	-9.26568
▁украина	-9.26576
▁жолун	-9.26708
▁айтат	-9.26726
октябрда	-9.26742
▁жаны	-9.26749
▁футбол	-9.26767
хи	-9.26774
▁27	-9.2678
▁качып	-9.26796
▁районунда	-9.26805
▁багыт	-9.26832
кей	-9.26955
▁тили	-9.26974
▁бөлүмүнүн	-9.2699
унан	-9.27034
▁камсыздоо	-9.27044
▁көбүрөөк	-9.27082
▁кайрылуу	-9.27163
▁мурунку	-9.27194
▁талабы	-9.2721
▁жөнгө	-9.27228
▁төмөнкү	-9.27326
▁техника	-9.27389
▁аныктоо	-9.27527
алдуу	-9.27596
▁айда	-9.27621
▁колдон	-9.27645
▁ойлойм	-9.27689
▁экени	-9.27785
▁план	-9.27785
▁сатуу	-9.27819
▁крнын	-9.27888
муш	-9.28069
▁машина	-9.28121
уч	-9.28156
▁2013	-9.2821
▁күрөшүү	-9.28226
▁толугу	-9.28244
▁каала	-9.2826
▁команда	-9.2831
▁алыш	-9.28314
дөө	-9.2835
▁полиция	-9.28363
▁баласы	-9.28461
энелер	-9.28516
▁кетиши	-9.28565
▁кредит	-9.28575
▁сотто	-9.2859
▁алышкан	-9.28622
▁кээде	-9.28653
ордо	-9.28831
▁көзү	-9.28891
гар	-9.2906
рен	-9.29119
▁салынган	-9.29141
тр	-9.29518
▁бүткүл	-9.29618
▁бекем	-9.29619
▁млрд	-9.29668
▁сүйлөшүүлөр	-9.29673
▁германия	-9.29775
▁көтөрүп	-9.29858
▁мас	-9.29994
▁күндөрү	-9.30042
▁жыйында	-9.30138
июнда	-9.30174
▁шек	-9.30205
▁нааразылык	-9.30222
дарынын	-9.30259
▁билдирүү	-9.30319
▁жээгинен	-9.30321
▁ишти	-9.30469
▁чың	-9.30575
▁бойдон	-9.30718
▁эмгеги	-9.30763
▁көпчүлүгү	-9.30764
▁мугалим	-9.30786
тий	-9.30806
пу	-9.30859
▁мени	-9.3091
▁ошондон	-9.31121
▁убада	-9.31152
сентябрда	-9.31173
▁келгенде	-9.31277
▁отунбаева	-9.31367
шай	-9.31382
мартта	-9.31396
▁десе	-9.31455
▁карыз	-9.31467
талган	-9.31633
▁ошого	-9.31649
▁жарандар	-9.3167
жылдагы	-9.31734
▁тапта	-9.31771
ылган	-9.318
▁аман	-9.32018
кин	-9.32049
▁тажик	-9.32094
чагы	-9.32114
▁анча	-9.32135
12	-9.32141
▁пар	-9.32142
▁окуган	-9.32156
ху	-9.32218
▁документтер	-9.32221
кун	-9.32227
▁заттар	-9.32292
▁келтирүү	-9.32317
▁аракети	-9.32325
▁тажрыйба	-9.32341
мон	-9.32353
каны	-9.32428
▁өлкөлөрдө	-9.32429
уш	-9.32452
▁эсе	-9.32496
▁келсе	-9.32515
▁иште	-9.32618
ация	-9.32672
▁көрсөткөн	-9.32868
▁натыйжасында	-9.32967
▁катталган	-9.33031
▁тилинде	-9.33031
▁башкармалыгынын	-9.33035
▁жалпысынан	-9.33076
▁жерлер	-9.33133
▁маселесин	-9.33156
азаттыктын	-9.33176
▁боз	-9.33233
▁барак	-9.33264
▁жыйын	-9.33298
▁маалыматты	-9.33354
химия	-9.33439
▁майрам	-9.33474
▁америка	-9.3348
▁ийгилик	-9.33516
▁казакстандын	-9.33539
гыз	-9.33541
▁адис	-9.33582
▁учурлар	-9.33591
▁укуктары	-9.33607
▁чечил	-9.33708
▁кийим	-9.33948
▁дене	-9.34056
▁жак	-9.34083
▁роза	-9.34117
▁олуттуу	-9.34122
▁дары	-9.34143
▁алдындагы	-9.34157
▁катта	-9.34161
кал	-9.34218
ээ	-9.34222
▁аң	-9.34233
▁бюджет	-9.34247
▁партиянын	-9.34272
▁урмат	-9.34275
▁манас	-9.34325
▁өлкөлөр	-9.34344
▁ха	-9.34412
▁эрте	-9.34443
▁ссср	-9.34456
лю	-9.3446
ышты	-9.34591
икалык	-9.34598
▁жарандары	-9.3463
▁келечеги	-9.34632
чара	-9.34649
яр	-9.34661
▁иштетүү	-9.34686
▁аппарат	-9.34721
▁ишкер	-9.34732
тарына	-9.34784
тат	-9.34844
тел	-9.34849
ура	-9.34895
лбай	-9.34922
▁болуу	-9.35034
▁кызматкери	-9.3513
▁аталат	-9.35154
▁мөөнөтү	-9.35165
▁метр	-9.35174
▁алынат	-9.35201
▁баалуу	-9.35237
энеси	-9.35322
▁нааразы	-9.35359
▁отчет	-9.35364
▁кеңеши	-9.35391
▁28	-9.35411
▁дайыма	-9.35415
▁салыштырмалуу	-9.35423
▁бизди	-9.35512
чилер	-9.35527
▁чечими	-9.35644
▁жөнөкөй	-9.35735
▁күчү	-9.36008
три	-9.36018
тикалык	-9.36042
40	-9.36091
ыз	-9.36143
▁26	-9.36183
▁ооз	-9.36184
▁муун	-9.36207
январда	-9.36246
▁тартылган	-9.36295
▁олимпиада	-9.363
▁дем	-9.36342
▁белгилеп	-9.36397
▁колу	-9.36398
▁барат	-9.36424
▁өздөрүнүн	-9.36489
▁зор	-9.36593
ышат	-9.36608
▁бөлүшүү	-9.36731
▁учур	-9.36743
▁гэс	-9.36791
▁салым	-9.36954
▁ач	-9.36994
иб	-9.37007
▁бо	-9.37099
▁алмашуу	-9.37114
▁укуктуу	-9.37133
тааны	-9.37294
▁жаратылыш	-9.37371
▁кыш	-9.37387
▁жолдо	-9.37403
сине	-9.37417
ноябрда	-9.37505
▁көрсөтүп	-9.37511
чык	-9.3756
▁активдүү	-9.37562
түк	-9.37565
▁бөлүнөт	-9.37584
▁турак	-9.37601
▁канчалык	-9.37629
▁байланышкан	-9.37639
лыгы	-9.37672
▁сакта	-9.37801
▁айынан	-9.37804
▁жолугушуу	-9.37906
дүк	-9.37918
октябрь	-9.37931
ларында	-9.37961
боо	-9.38013
▁таап	-9.38035
сунда	-9.38071
төө	-9.38145
▁маселелерди	-9.38156
сан	-9.3822
▁жүк	-9.38225
▁жат	-9.38295
▁алыс	-9.38365
тарда	-9.38366
▁козго	-9.38403
▁жагы	-9.38449
▁миңден	-9.386
майда	-9.38676
▁окшош	-9.38694
▁тараптан	-9.38758
ганы	-9.38771
▁база	-9.38813
▁маселен	-9.38882
▁көрүү	-9.38889
иев	-9.39009
▁франция	-9.39074
▁сариев	-9.39084
▁бийликти	-9.39111
▁куру	-9.39134
▁учун	-9.39219
республика	-9.39232
▁сапары	-9.39411
▁мектептер	-9.39417
▁жардамы	-9.39435
▁митинг	-9.39522
▁бирдей	-9.39616
▁сөздөр	-9.39645
▁өлкөлөрдүн	-9.39765
▁киреше	-9.39892
▁иштөө	-9.39903
▁колго	-9.39914
▁тургандыгын	-9.39978
кут	-9.39994
▁университетинин	-9.40014
▁карандысыз	-9.40021
баева	-9.40072
▁жасоо	-9.40166
намыс	-9.40213
мал	-9.40236
▁жокко	-9.4033
▁музыка	-9.4035
лей	-9.40359
▁бөлүнүп	-9.40454
▁ээси	-9.40456
▁насыя	-9.40475
▁четке	-9.40509
хе	-9.40522
кол	-9.40563
▁менчик	-9.40577
▁кыргыздардын	-9.40578
▁куу	-9.4059
дору	-9.40624
▁жүргүзүп	-9.4065
▁келаткан	-9.4074
▁америкалык	-9.40753
▁керектигин	-9.40756
чер	-9.40795
▁калуу	-9.40826
▁ишкана	-9.40836
▁отурган	-9.40837
жу	-9.40857
▁сез	-9.40903
жам	-9.40925
түз	-9.40968
▁кишилер	-9.40981
▁токтогул	-9.40995
▁кыздар	-9.4101
▁натыйжада	-9.41108
▁кант	-9.41114
од	-9.41157
үлө	-9.41204
17	-9.41214
▁2014	-9.41237
▁милдетин	-9.4133
▁коомчулук	-9.41391
▁заман	-9.41417
▁билдиришти	-9.41525
▁арзан	-9.41535
▁соттун	-9.41538
▁кең	-9.41557
поли	-9.41692
ез	-9.41721
▁дүйнөдө	-9.41835
▁кызматтан	-9.41845
бил	-9.41858
советтик	-9.41867
▁кооз	-9.41964
▁билдирет	-9.41987
▁түрүндө	-9.42054
▁таасирин	-9.42068
▁балдары	-9.42149
▁тартыл	-9.42164
▁кайта	-9.42229
▁бериш	-9.42282
▁аянты	-9.42317
▁аткарыл	-9.42439
▁ыйгарым	-9.42462
ѳ	-9.42495
▁даярдоо	-9.42632
▁алынды	-9.4265
▁аскерлер	-9.42655
абыз	-9.42657
дир	-9.42666
лип	-9.42681
щ	-9.42696
▁наам	-9.42798
бел	-9.42817
об	-9.4286
жерлерде	-9.4287
▁жоопкерчилик	-9.43
▁тааныш	-9.43002
▁техникалык	-9.43033
▁кура	-9.43114
▁адамды	-9.432
▁атабыз	-9.43264
▁өмүрбек	-9.43336
▁кетсек	-9.43433
▁чыгар	-9.43518
▁бербей	-9.43575
▁профессор	-9.43603
▁болгондо	-9.43645
▁кыла	-9.43653
▁алганда	-9.43829
▁чукул	-9.43843
▁мусулман	-9.43879
мент	-9.4396
▁жеңиш	-9.44037
▁мааниси	-9.44091
▁баса	-9.44109
▁курулушу	-9.44121
ика	-9.44163
▁парламенттин	-9.44166
аж	-9.44169
▁жаңжал	-9.44182
дигин	-9.44242
▁канат	-9.44262
▁чече	-9.44432
▁окуясы	-9.44546
▁каттоо	-9.44554
▁жигит	-9.44604
сел	-9.44609
▁жетекчилери	-9.44643
▁токой	-9.4468
▁жаткандыгын	-9.44758
▁чыныгы	-9.44785
▁каранды	-9.44801
▁комиссиянын	-9.44802
дүгү	-9.44837
▁эсептейт	-9.44857
▁жетиш	-9.4486
▁совет	-9.44872
▁сомдон	-9.44879
лицензия	-9.44899
▁сөзсүз	-9.44941
▁500	-9.4498
үз	-9.44994
кылымдын	-9.45018
▁тийиштүү	-9.45123
▁системасы	-9.4513
▁чогуу	-9.45142
бөлүк	-9.45159
чүлөр	-9.45213
▁шаардын	-9.45246
▁ырчы	-9.45314
өй	-9.45319
▁жазуучу	-9.45369
▁түрлөрү	-9.45406
▁иштерди	-9.45496
ланат	-9.45519
▁чакыр	-9.45527
▁аймак	-9.4553
▁жал	-9.45697
чылыгы	-9.45753
экономикалык	-9.45879
▁уюму	-9.45901
▁жакынкы	-9.45937
▁31	-9.45961
▁референдум	-9.4597
▁долбоорун	-9.45974
14	-9.4606
дордун	-9.46114
▁чыгышы	-9.46128
▁токтотуу	-9.46154
▁терс	-9.46206
ууну	-9.46232
▁60	-9.46234
▁пайызга	-9.46257
рам	-9.46381
▁аймагы	-9.46384
дүр	-9.4641
▁карабастан	-9.46455
сиң	-9.46461
▁талкуула	-9.46467
▁жарыяланган	-9.46535
зар	-9.46538
▁тартиби	-9.46629
▁музей	-9.46638
ылып	-9.46646
каз	-9.46656
▁багытталган	-9.46672
руп	-9.46729
пикирлер	-9.46746
▁комп	-9.46771
тыгы	-9.4685
▁беле	-9.46947
нар	-9.46967
▁инвестиция	-9.47023
▁зат	-9.47038
лыш	-9.47133
▁эсеп	-9.47136
▁узундугу	-9.47231
августта	-9.47265
шо	-9.47277
уруш	-9.47311
үш	-9.47448
үүнү	-9.47538
▁мигранттар	-9.47624
▁аягына	-9.47632
▁революция	-9.47681
▁тизме	-9.47747
▁кичи	-9.47805
▁камакка	-9.47823
▁табы	-9.47871
▁имарат	-9.47906
вар	-9.47918
▁төрө	-9.47981
▁жүзүндө	-9.47982
▁кайрылган	-9.48001
▁70	-9.4801
▁туугандары	-9.48013
▁300	-9.48077
▁пакистан	-9.48101
рак	-9.48236
төрү	-9.48282
▁түшүнүк	-9.48328
▁дарылоо	-9.48407
вер	-9.48489
▁тема	-9.48508
▁аймакта	-9.48508
▁кызматынан	-9.4853
чил	-9.48536
▁мыйзамга	-9.48562
▁кары	-9.4863
▁кездешет	-9.48672
▁төрага	-9.48678
▁мелдеш	-9.48701
▁округуна	-9.48708
угу	-9.48737
▁экендиги	-9.48833
▁макулдашуу	-9.48855
▁конституциялык	-9.4887
матов	-9.48891
▁ишмер	-9.48893
гандар	-9.49256
▁тагдыры	-9.49315
август	-9.49349
▁ынтымак	-9.4935
▁өнүккөн	-9.49386
▁маданияты	-9.49457
туп	-9.49474
▁өзбекстандын	-9.49494
▁тастыкта	-9.49532
▁тут	-9.49577
сап	-9.49606
▁журналисттер	-9.49627
▁нерсени	-9.49641
▁бакиевдин	-9.49738
▁төмөндө	-9.49762
▁жыйыны	-9.49802
үлгөн	-9.49899
▁аткаруучу	-9.49954
▁демилге	-9.49959
▁болобу	-9.49991
▁өсүп	-9.50063
▁акы	-9.5018
▁кескин	-9.50185
▁2009	-9.5031
▁баштайт	-9.5033
тей	-9.50335
төгү	-9.5043
ңиз	-9.50454
пан	-9.50487
лугу	-9.50502
▁кесип	-9.50563
▁аянт	-9.50569
▁каалаган	-9.50618
▁саясатчылар	-9.50626
▁даярдык	-9.50703
▁таасири	-9.50732
▁издөө	-9.50763
▁эмнеге	-9.50774
▁тандоо	-9.50826
президент	-9.50874
▁иштей	-9.5091
▁корея	-9.50913
паган	-9.50934
▁кызматташуу	-9.51013
лору	-9.51019
ээр	-9.5112
тика	-9.51134
▁мыйзамды	-9.51213
▁тургундары	-9.51215
▁сапаты	-9.51221
▁прокурор	-9.51268
▁киргизилген	-9.51281
▁андыктан	-9.51289
▁маалыматы	-9.51332
13	-9.51383
▁британия	-9.51406
▁экөө	-9.51461
▁башынан	-9.51567
▁аймактык	-9.51577
▁отуруп	-9.51588
▁индия	-9.51711
▁жөнөт	-9.51725
▁москвада	-9.51729
▁2015	-9.51766
▁оорукана	-9.51775
▁жүрөк	-9.51858
▁калктын	-9.5195
үнөн	-9.51978
▁айтматов	-9.52081
чараларды	-9.52102
▁муктаж	-9.52106
▁адамдарды	-9.52137
юн	-9.52148
сс	-9.52231
▁жоо	-9.52266
▁ырас	-9.52281
өгө	-9.52295
▁сыйлык	-9.52381
▁сынак	-9.52394
▁түзүлүш	-9.52473
▁пайызы	-9.52609
▁маалыматына	-9.52665
▁курч	-9.52708
▁кургак	-9.5271
▁алууда	-9.52799
▁транспорт	-9.52816
дүгүн	-9.52825
▁экономикасы	-9.52866
улуп	-9.53012
▁июнь	-9.53077
сындагы	-9.53082
▁коомдун	-9.53086
▁жыйна	-9.53114
▁штатынын	-9.53134
▁мамлекети	-9.53194
▁ишине	-9.53266
▁уруу	-9.53294
60	-9.53309
шев	-9.53379
▁бакча	-9.53463
▁фракция	-9.53522
▁маалыматтарды	-9.5365
дия	-9.53781
тыш	-9.53938
▁такта	-9.53951
▁фонду	-9.5399
▁мезгилинде	-9.5409
▁демократиялык	-9.54129
▁аралыгында	-9.54168
▁туз	-9.54179
▁баян	-9.54183
▁китеби	-9.54271
зия	-9.54315
▁29	-9.54316
жайы	-9.54547
▁тууган	-9.5455
▁жараны	-9.54573
▁макала	-9.54611
▁тургуну	-9.54624
лордун	-9.54674
илип	-9.54724
▁балдарды	-9.54846
▁ирак	-9.54958
биздин	-9.55023
▁тогуз	-9.55059
▁депутаттары	-9.55162
▁жетпей	-9.55168
алиева	-9.55191
▁курманбек	-9.5533
ияда	-9.55366
▁келечекте	-9.55396
▁эркиндиги	-9.55422
лорду	-9.5545
баевдин	-9.55502
каршылык	-9.55518
▁төлөө	-9.55555
▁дешет	-9.55569
гун	-9.55615
▁мектепте	-9.55757
▁ачылган	-9.5587
инг	-9.55878
▁кырсык	-9.55939
▁кандуу	-9.55949
▁башталат	-9.55957
▁жараткан	-9.55967
▁уй	-9.55971
лог	-9.56066
▁берүүнү	-9.56113
▁жете	-9.56123
▁ооган	-9.5614
▁маани	-9.56148
▁ыкма	-9.56159
▁видео	-9.56233
сон	-9.56258
беген	-9.56352
▁шайлоонун	-9.56411
▁күндөн	-9.56439
▁жылына	-9.56453
▁радио	-9.56475
▁сүр	-9.56484
▁миграция	-9.56513
▁аскерий	-9.56531
▁курамы	-9.56611
▁берилди	-9.56653
ыбызды	-9.56733
▁буунун	-9.56744
▁органдар	-9.56759
▁облусунда	-9.56763
▁ичи	-9.56775
▁сегиз	-9.56873
бирдиктүү	-9.56993
▁мугалимдер	-9.5705
▁болбогон	-9.57098
оф	-9.57099
▁берилип	-9.57102
▁кошкон	-9.57127
▁комитет	-9.57138
▁катарында	-9.57152
▁доор	-9.57218
▁айланып	-9.57218
кече	-9.5722
▁бөлүм	-9.57318
▁чал	-9.57318
▁кожо	-9.57347
гул	-9.57354
▁чакан	-9.57564
▁аныкталган	-9.57614
25	-9.57617
нер	-9.57717
теринин	-9.57796
▁кишинин	-9.57831
тоосу	-9.57882
▁акыйкатчы	-9.5793
▁фактылар	-9.57963
пөй	-9.5801
орно	-9.58035
▁көрсө	-9.58065
▁жакты	-9.58072
▁аралаш	-9.58077
▁байге	-9.58078
▁аймагына	-9.58118
▁дүйнөнүн	-9.58145
▁быйылкы	-9.58174
▁уста	-9.58181
▁айырма	-9.58242
июлда	-9.58276
▁куралдуу	-9.5833
тоого	-9.58376
▁калыс	-9.58473
ислам	-9.58501
▁билдирип	-9.58504
▁койсо	-9.58529
▁атышат	-9.58538
▁эксперттер	-9.58579
▁финансы	-9.58616
▁кайтып	-9.58671
▁соту	-9.58711
дил	-9.58888
▁аргасыз	-9.58938
үлүп	-9.5897
зал	-9.5904
▁жаа	-9.59067
ью	-9.59089
▁төмөн	-9.59092
▁экинчиден	-9.59128
▁ошонун	-9.5913
▁генерал	-9.59173
▁ачып	-9.59173
▁пикиринде	-9.59177
▁табуу	-9.59234
▁кайда	-9.59264
▁туруу	-9.59292
күр	-9.59326
рас	-9.59361
үй	-9.59367
▁табигый	-9.59368
сезим	-9.59398
▁алышты	-9.59451
2008	-9.59452
▁жакшыртуу	-9.59638
чан	-9.59662
▁формасы	-9.59666
февралда	-9.59671
ля	-9.59699
верс	-9.598
45	-9.59826
▁2005	-9.60018
▁айлана	-9.60132
иги	-9.6014
▁беларус	-9.60324
коргон	-9.60346
ологиялык	-9.60417
уль	-9.60661
▁кетүү	-9.60711
▁продукция	-9.60885
▁бөлүнгөн	-9.60888
▁организм	-9.60908
▁өлкөгө	-9.60953
рылган	-9.61031
кылым	-9.61108
▁өзгөр	-9.61156
▁бош	-9.61205
жал	-9.61212
▁арал	-9.6123
бара	-9.61267
деш	-9.61309
хар	-9.61342
эс	-9.61363
▁борборунун	-9.61465
▁мунай	-9.61484
дой	-9.6149
▁кызматкер	-9.6151
▁топтор	-9.61528
▁таба	-9.61533
▁түзүлүп	-9.61609
▁каражаттары	-9.61635
▁келүү	-9.61693
лерге	-9.61703
▁аяктаган	-9.61798
▁алабыз	-9.61828
итардык	-9.61849
▁кагаз	-9.61874
▁өлүм	-9.61912
азия	-9.62011
▁мажбур	-9.62017
▁массалык	-9.62058
▁айтыш	-9.62129
▁пикирин	-9.62173
лайт	-9.62221
▁юридикалык	-9.62302
▁али	-9.62304
▁укуктук	-9.62309
куш	-9.62329
▁адамга	-9.62372
кула	-9.62492
▁бүткөн	-9.62499
▁автор	-9.62516
▁сомду	-9.62543
төрдү	-9.62644
▁карама	-9.6268
атка	-9.62725
▁кеме	-9.6277
▁опера	-9.62795
▁көтөрүү	-9.62867
▁сынга	-9.62879
▁өрт	-9.62945
▁жээнбеков	-9.6296
▁тараптар	-9.62962
▁кору	-9.63043
▁саясый	-9.63121
▁шайлан	-9.63123
▁буу	-9.63134
▁гектар	-9.63147
өлү	-9.63194
административдик	-9.63286
▁калтыр	-9.63288
▁абалда	-9.63344
юл	-9.63488
▁анти	-9.63512
укту	-9.63609
▁чыгарма	-9.63622
февраль	-9.63624
▁роман	-9.63683
▁айылдык	-9.63708
▁өзгөрт	-9.63711
лак	-9.63716
тра	-9.63722
▁башчылары	-9.63773
▁менимче	-9.63782
▁атып	-9.6379
▁келишкен	-9.63814
▁апта	-9.63876
кый	-9.63938
▁мисал	-9.63965
ский	-9.63992
▁топто	-9.64006
▁сүт	-9.6405
▁өлгөн	-9.64066
▁кас	-9.64067
▁алууну	-9.641
▁үлгү	-9.64174
▁шер	-9.64307
▁уюмдардын	-9.64317
▁өкмөткө	-9.64349
лбаган	-9.64377
▁идея	-9.64399
кылымда	-9.64405
фильм	-9.64422
▁орган	-9.6449
▁жүргүзгөн	-9.64532
чыгыш	-9.6454
агы	-9.6457
дейт	-9.64582
▁болсун	-9.64627
▁тилекке	-9.64628
▁изде	-9.64636
деген	-9.64648
▁балким	-9.64738
36	-9.6476
иц	-9.64767
лек	-9.648
▁басымдуу	-9.64809
▁чыгарылган	-9.64818
▁колдоп	-9.64824
▁молдо	-9.64894
дыгына	-9.64905
гиз	-9.64959
бакты	-9.64977
ят	-9.64998
▁чогул	-9.65108
▁жайыл	-9.65139
▁өндүр	-9.65165
тоолор	-9.6517
коо	-9.65182
▁көрсөтмө	-9.65185
▁мамилелер	-9.65196
▁акыры	-9.65199
ңуз	-9.65243
рек	-9.65302
▁мусулмандар	-9.65317
▁программасы	-9.6535
▁ошто	-9.65465
▁системасын	-9.65497
убуз	-9.65556
▁коррупцияга	-9.6556
▁көзөмөлдө	-9.65585
▁түзүлүшү	-9.65601
▁тилин	-9.65679
▁тармагы	-9.65686
▁кошуп	-9.65765
улган	-9.65793
▁кызматташтык	-9.65831
▁каржылоо	-9.65831
кел	-9.65842
▁берүүдө	-9.65843
▁шарттар	-9.65952
рей	-9.66107
▁адилет	-9.66108
▁маанай	-9.66135
▁куба	-9.6615
11	-9.66153
▁сөөгү	-9.66174
▁куту	-9.66178
асан	-9.66222
жаш	-9.66237
▁катышат	-9.66254
оору	-9.66308
▁бериши	-9.66311
▁евро	-9.6638
▁алдына	-9.66418
▁жетет	-9.66423
▁командасы	-9.66455
▁тиешеси	-9.66467
синин	-9.6648
▁орусияда	-9.66598
▁илимдер	-9.66644
▁бурул	-9.66669
рип	-9.66669
имов	-9.66699
▁аймактарда	-9.66752
фу	-9.66791
ичке	-9.66818
мор	-9.66923
▁кытайдын	-9.66939
▁үстүнө	-9.66954
▁жарыялаган	-9.66959
▁албаган	-9.66979
▁өңдүү	-9.67024
▁кимден	-9.67029
күл	-9.67029
▁процесс	-9.67038
▁өкмөттүк	-9.67066
▁башкармалыгы	-9.67172
▁кетир	-9.67203
▁орточо	-9.67224
түрк	-9.67249
▁келатат	-9.67279
▁кайрылып	-9.67283
айкын	-9.67295
▁кызматкерлер	-9.67299
▁киргизил	-9.67348
дарына	-9.67352
▁айтуу	-9.6741
оль	-9.6743
▁атынан	-9.67464
▁олтур	-9.67491
▁калаа	-9.67656
▁коргоочу	-9.6769
▁жыгач	-9.67753
▁мүнөздүү	-9.67801
ушту	-9.67817
▁жатканда	-9.67866
арт	-9.67969
▁оорулуу	-9.6801
лүгү	-9.68042
▁кыргызстандан	-9.6815
▁байланыштыр	-9.68155
дыруу	-9.68186
цион	-9.68237
▁казы	-9.68254
аф	-9.68264
▁баардык	-9.6827
жүрө	-9.68328
▁жетишкен	-9.68437
▁салды	-9.68456
жол	-9.68475
▁кармоо	-9.68506
жер	-9.68626
▁эсебинен	-9.68669
▁деңгээли	-9.68678
онун	-9.68713
▁базасы	-9.68808
лануу	-9.68808
▁сиздер	-9.6889
▁саясаты	-9.68921
▁татыктуу	-9.68921
▁чыкпай	-9.68925
2007	-9.68967
▁элдер	-9.68991
сүнүн	-9.69005
умду	-9.69017
▁турду	-9.69021
▁мыйзамдын	-9.69089
өрү	-9.6914
▁ойлоп	-9.69217
бирин	-9.69315
▁билет	-9.69363
станция	-9.69392
▁кез	-9.69407
▁уюмдун	-9.69467
▁үйлөр	-9.69482
▁республиканын	-9.69517
▁бириккен	-9.69624
орунду	-9.69646
лет	-9.69655
▁бузуу	-9.69657
▁казакстанда	-9.69666
70	-9.69675
▁текебаев	-9.6971
зер	-9.69717
ташып	-9.6979
▁болбосун	-9.69833
▁акаев	-9.69915
▁айрымдары	-9.69931
33	-9.69986
▁атам	-9.70028
▁демилгеси	-9.70028
▁материалдык	-9.70148
дорду	-9.70204
конституция	-9.70223
▁миңге	-9.7023
▁төлөм	-9.7024
▁кырдаалды	-9.70243
▁астында	-9.70248
▁сумма	-9.70297
▁музыкалык	-9.70323
▁мөңгү	-9.70348
▁министринин	-9.70394
акта	-9.70414
▁көрдү	-9.70422
▁жыйынтыгында	-9.70504
▁келин	-9.70508
гыла	-9.70514
орунда	-9.7059
▁жашайт	-9.70751
чул	-9.70778
▁путин	-9.70779
лерин	-9.70784
▁ксдп	-9.70813
▁милдеттүү	-9.70899
▁дыйкандар	-9.71003
сүндө	-9.71027
▁сала	-9.7117
▁ою	-9.71191
▁органдарынын	-9.71198
▁жылуулук	-9.71207
▁байланышы	-9.71288
пир	-9.71311
▁кириш	-9.7133
▁биримдиги	-9.71336
▁өзгөрүүлөр	-9.71348
▁келишимге	-9.71352
▁см	-9.7136
▁токтом	-9.71386
▁оңдоо	-9.71428
▁жерди	-9.71451
▁окутуу	-9.71545
▁толкун	-9.71581
▁чегинде	-9.71608
▁келишет	-9.71621
▁берүүчү	-9.71655
▁жарандардын	-9.7166
▁концерт	-9.7166
▁болжол	-9.71824
▁мектепке	-9.71911
▁ленин	-9.71972
▁кезегинде	-9.71974
бин	-9.7206
▁алдыңкы	-9.72064
▁алышы	-9.72078
лот	-9.72111
иф	-9.72162
аарын	-9.7217
▁азай	-9.72178
пас	-9.72182
▁белгилей	-9.7221
▁мыйзамдар	-9.72214
▁айланган	-9.72217
▁укуктарын	-9.72245
▁маселелери	-9.72305
при	-9.72324
дырып	-9.72337
▁банктар	-9.72363
▁мечит	-9.72378
▁козголгон	-9.72426
лашты	-9.72428
▁келбейт	-9.72429
ланды	-9.72574
▁иштелип	-9.72618
▁бишкектин	-9.72849
▁дароо	-9.72861
▁ката	-9.72915
▁бүтүргөн	-9.72986
▁жаша	-9.72988
▁облусундагы	-9.73002
мей	-9.73007
▁аткарган	-9.73068
▁көбөй	-9.73085
иясы	-9.73089
бийиктиги	-9.73094
өз	-9.73127
▁жылуу	-9.73173
▁кошул	-9.73195
леп	-9.7324
ышына	-9.73242
▁мэри	-9.73308
▁шарттары	-9.73383
▁танда	-9.73405
вашингтон	-9.73422
жый	-9.73468
▁алсак	-9.73482
▁оюндары	-9.73516
▁табыш	-9.73545
бүлөсү	-9.73632
▁үйдүн	-9.73729
исттер	-9.73762
▁ушуну	-9.7379
▁орусиялык	-9.73818
дж	-9.73832
өзү	-9.73858
▁жон	-9.73875
союз	-9.73929
ноябрь	-9.7394
▁атаандаш	-9.74018
▁чыгым	-9.74031
▁курулган	-9.74072
▁комитети	-9.74078
юр	-9.7408
▁айтылууда	-9.74156
▁бөлүмү	-9.74191
▁кылууга	-9.74192
дерге	-9.74201
▁учак	-9.74222
ашы	-9.74234
декабрь	-9.74246
др	-9.7425
▁сөөк	-9.74258
▁коло	-9.74295
▁айла	-9.74297
итет	-9.74362
▁кичине	-9.74439
раз	-9.74472
рон	-9.74479
▁кире	-9.74506
▁айтуусунда	-9.74535
▁китепкана	-9.74569
▁коргоочулар	-9.74572
▁байкал	-9.74572
▁кмш	-9.74594
пей	-9.74632
жарак	-9.74648
▁падыша	-9.74661
кын	-9.74665
▁талант	-9.74701
▁парламентте	-9.74705
▁түркиянын	-9.74747
▁туризм	-9.74808
▁кезекте	-9.7481
▁жасалма	-9.74883
▁жайлар	-9.74892
▁азербайжан	-9.74892
▁драма	-9.74893
фил	-9.749
▁орусияга	-9.74936
ана	-9.74951
түлүк	-9.74963
лөрүн	-9.74984
▁ченем	-9.74998
▁жардыруу	-9.75013
лса	-9.75029
▁тапшыр	-9.7511
бри	-9.75169
▁акчаны	-9.75187
▁оюндар	-9.75193
▁баланын	-9.75201
▁суунун	-9.75206
▁сурап	-9.75233
эне	-9.75375
75	-9.75376
▁айланды	-9.7551
▁үйдө	-9.75526
2000	-9.75556
▁өткөрүлүп	-9.75602
▁өкүм	-9.75637
чатак	-9.75653
▁дегенди	-9.75661
▁россиянын	-9.75668
▁агенттигине	-9.75674
▁буйрук	-9.75765
үлүшү	-9.75824
топ	-9.75862
▁сырткы	-9.75915
▁үстүндө	-9.7593
▁чай	-9.7596
34	-9.75974
▁өзүбүз	-9.76022
курс	-9.76059
▁төлө	-9.76065
акты	-9.76075
▁душман	-9.76118
▁тилдер	-9.76155
▁тигил	-9.76184
лөргө	-9.76231
▁орду	-9.76269
▁топтун	-9.76346
пайт	-9.76447
▁паспорт	-9.76512
▁отур	-9.76517
өс	-9.76592
урук	-9.76715
▁күчтөрү	-9.76717
аба	-9.76866
ибизди	-9.76877
▁көздөй	-9.7688
катыш	-9.76881
▁көргөз	-9.76936
▁жамаат	-9.77
сор	-9.77034
▁жүргүзүлгөн	-9.7705
аяк	-9.77073
▁ордун	-9.77076
▁тармактар	-9.7717
милдет	-9.77201
▁экинчиси	-9.77215
▁акысы	-9.77218
▁катмар	-9.77233
фор	-9.77324
▁тыгыз	-9.77386
▁адатта	-9.77424
▁жүр	-9.77434
▁уюштурган	-9.77442
▁мөөнөт	-9.7747
▁таштап	-9.77538
ович	-9.77583
▁шайланган	-9.77587
фар	-9.77591
▁көргөзмө	-9.77696
▁образ	-9.77757
▁долларга	-9.77766
▁керектүү	-9.77808
▁кырка	-9.7781
рим	-9.77832
▁проблема	-9.77949
тардан	-9.7801
▁башталды	-9.78017
реги	-9.78028
▁аягында	-9.78029
▁жетиштүү	-9.78106
▁өзүм	-9.78112
мурат	-9.78176
▁кетсе	-9.78222
▁курамына	-9.7823
▁атын	-9.78275
▁уурда	-9.78338
▁абалды	-9.78338
рды	-9.78399
лугун	-9.78424
тпай	-9.78485
кыя	-9.78519
▁жуу	-9.78524
аза	-9.78534
бейт	-9.78536
ойно	-9.78562
▁армия	-9.78593
▁кыймылы	-9.78597
▁окумуштуулар	-9.78615
▁калганын	-9.78643
▁республикасы	-9.78681
▁оңой	-9.78686
▁окуучу	-9.78755
▁жеринде	-9.78761
кыштак	-9.78879
▁шарты	-9.78978
▁ырлары	-9.78991
▁тургундар	-9.78993
▁үмүт	-9.79122
ганда	-9.79148
▁соттук	-9.79151
▁учурдагы	-9.79177
▁өндүрүү	-9.79201
чак	-9.7928
▁беребиз	-9.79298
▁байкоочулар	-9.79307
дөрү	-9.79326
▁дүйнөдөгү	-9.7936
▁аткар	-9.79366
сатыбалдиев	-9.79387
ташты	-9.79396
▁биринчиден	-9.79444
орун	-9.7948
▁жашка	-9.79514
▁жердеги	-9.79543
▁ирандын	-9.79555
семетей	-9.7958
агым	-9.79596
мит	-9.79624
▁арбын	-9.79651
▁арасындагы	-9.79711
▁чакырды	-9.79728
▁искусство	-9.79733
▁вариант	-9.79748
озу	-9.79759
▁үйүнө	-9.79809
▁алмаш	-9.7981
▁баяндама	-9.79825
▁өткөргөн	-9.79836
▁ушундан	-9.79874
▁кызыкчылыгы	-9.7993
▁алака	-9.79942
▁мм	-9.79997
▁түздөн	-9.80006
▁зордук	-9.80099
эки	-9.80161
ӊ	-9.80164
ланд	-9.80182
▁алуучу	-9.80244
▁автоунаа	-9.80262
▁жолго	-9.80278
▁чакырым	-9.80279
төрдүн	-9.80289
▁маалында	-9.80316
талды	-9.80326
соолугу	-9.80396
▁иштеш	-9.80413
позиция	-9.80442
▁муз	-9.80444
уунун	-9.80446
сың	-9.80461
▁мектептин	-9.80475
өгү	-9.80491
вен	-9.80501
▁студент	-9.80503
▁мамлекетке	-9.80582
▁тоолуу	-9.80617
▁аскерлери	-9.80655
▁жолугушууда	-9.80669
▁узун	-9.80716
көр	-9.80716
▁кошуна	-9.80784
▁үгүт	-9.80801
▁айылынын	-9.80885
▁жобо	-9.80928
ону	-9.80983
▁жетектеген	-9.81046
▁облусу	-9.8108
▁адамдарга	-9.81084
▁дарыгерлер	-9.81093
▁африка	-9.81095
▁анализ	-9.81145
▁шектүү	-9.81146
огу	-9.81166
чек	-9.81225
▁жасай	-9.81236
шип	-9.81241
али	-9.8134
▁карапайым	-9.81391
▁мүлк	-9.81448
▁комуз	-9.81452
▁кес	-9.8155
▁социал	-9.81558
▁болууга	-9.81589
▁суусу	-9.81618
▁кирүү	-9.81621
луучу	-9.81675
алиевдин	-9.81689
▁бакыт	-9.81693
▁жакындары	-9.81695
▁барбы	-9.81738
▁абалын	-9.81743
бады	-9.81828
▁келтир	-9.81867
▁чен	-9.8195
▁термин	-9.82128
▁чыгармачылык	-9.82214
▁союзунун	-9.8224
акыйкат	-9.82265
▁булардын	-9.82311
▁сөзү	-9.82362
▁электрондук	-9.82402
вин	-9.82403
▁төлөп	-9.82434
43	-9.82444
▁бөлүгүн	-9.8245
тайт	-9.82469
▁финансылык	-9.82497
▁алса	-9.82569
бөгөн	-9.82576
▁жоопкерчилиги	-9.82582
▁факультетин	-9.82582
дыктар	-9.82585
▁сөздү	-9.82612
булак	-9.82622
▁ишмердүүлүгү	-9.82638
▁окуучулар	-9.82681
▁себептен	-9.82783
▁тажикстандын	-9.82805
▁каракол	-9.82838
▁күтүп	-9.8284
▁кийинчерээк	-9.82933
▁үйү	-9.82938
▁чогулган	-9.8305
▁чыгармалары	-9.83057
▁издеп	-9.83073
▁маалымдады	-9.83136
тогу	-9.83187
▁угуп	-9.83209
▁төлөн	-9.83312
эй	-9.83329
ылды	-9.83332
ула	-9.83356
эш	-9.83373
шты	-9.83374
фра	-9.83414
▁кыргызстанды	-9.8351
▁жетип	-9.83573
өрүн	-9.83629
▁белгиси	-9.83641
▁колунда	-9.83671
▁том	-9.83707
▁такыр	-9.83722
▁товар	-9.83732
▁жаракат	-9.83732
▁өлчөмү	-9.83749
▁турушат	-9.83829
▁кысым	-9.83836
бүтүн	-9.83845
▁чечимин	-9.83853
▁миңдеген	-9.83871
зомбулук	-9.83941
▁кырк	-9.84008
▁уул	-9.84025
иктер	-9.84051
келечек	-9.84138
▁кызматтар	-9.84164
ион	-9.84219
▁министрлик	-9.84243
▁норма	-9.84262
▁бербейт	-9.84265
ымды	-9.84265
▁жанында	-9.84325
▁буларды	-9.84342
тоодо	-9.84347
▁алам	-9.8439
сапат	-9.8451
▁эмгектери	-9.84543
▁каяктан	-9.84551
▁аялдардын	-9.84572
▁инсан	-9.84583
▁иим	-9.84627
▁балдарга	-9.84678
▁бшк	-9.84811
мет	-9.84821
▁жеңип	-9.84858
▁четте	-9.8486
▁элчиси	-9.849
▁жетекчи	-9.85004
шып	-9.85083
▁келбей	-9.8521
ланышы	-9.85216
▁сымал	-9.85269
дөрдүн	-9.85292
экстрем	-9.85338
▁институтунун	-9.85341
үндөгү	-9.85362
▁даража	-9.8544
▁эже	-9.85485
▁пенсия	-9.85524
▁тегерек	-9.85626
ышып	-9.85641
▁сыйланган	-9.85665
42	-9.85699
▁лидерлери	-9.85703
▁жалаң	-9.85833
гор	-9.85849
▁аракетин	-9.8585
▁анткен	-9.85876
▁милдети	-9.85885
▁ушуга	-9.85935
▁бекер	-9.85966
▁түздү	-9.85995
▁жаштардын	-9.86006
▁артында	-9.86011
▁күнүнө	-9.86013
▁алдыга	-9.86075
▁саясатчы	-9.86143
▁президентинин	-9.86156
лов	-9.86206
▁нерселер	-9.86238
техникалык	-9.86252
▁бөл	-9.86277
эри	-9.86342
▁процесси	-9.86378
▁жазды	-9.86465
▁аскар	-9.86536
▁агенттигинде	-9.86556
▁жолду	-9.86568
тыгын	-9.8657
24	-9.86591
▁колдогон	-9.86714
▁пайдаланып	-9.86827
▁саясатын	-9.86831
▁министрлер	-9.86861
▁суммасы	-9.86905
