<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.62995
н	-4.71493
▁менен	-4.86914
▁жана	-4.88129
▁бул	-5.34254
▁бир	-5.45565
▁ал	-5.49021
га	-5.49846
▁эле	-5.55375
▁да	-5.58506
да	-5.59338
к	-5.71336
▁деп	-5.7467
▁боюнча	-5.81227
м	-5.82882
▁үчүн	-5.9668
т	-6.01979
▁болуп	-6.04243
нын	-6.05069
и	-6.13447
▁кыргыз	-6.16001
▁бар	-6.17612
а	-6.18436
▁анын	-6.22429
▁болгон	-6.25108
дан	-6.26335
ка	-6.2839
▁керек	-6.31404
▁деген	-6.3169
на	-6.33014
▁бирок	-6.34567
ы	-6.39841
▁эмес	-6.4168
▁жок	-6.41806
▁же	-6.4911
ды	-6.49506
п	-6.4959
дин	-6.51912
ге	-6.53022
▁эми	-6.54174
▁алып	-6.54847
▁ар	-6.55017
▁эл	-6.57865
жылы	-6.5987
дын	-6.61137
▁башка	-6.62251
▁тууралуу	-6.67452
▁кийин	-6.67659
▁болот	-6.67998
у	-6.68166
▁эки	-6.68665
ди	-6.70585
р	-6.70669
▁өз	-6.71349
▁ошол	-6.73991
та	-6.74583
▁чейин	-6.74632
▁турган	-6.75083
дагы	-6.77561
▁жатат	-6.80265
▁көп	-6.81481
с	-6.84867
▁биз	-6.85199
▁болсо	-6.85733
ын	-6.86007
▁маалымат	-6.86064
де	-6.86792
▁гана	-6.86986
▁иш	-6.8839
▁кандай	-6.88974
▁мамлекеттик	-6.89157
▁алар	-6.93771
▁жаңы	-6.96551
ин	-6.96828
го	-6.97302
л	-6.98553
▁ушул	-6.99458
▁улуттук	-7.00927
▁алардын	-7.01645
▁катары	-7.01866
лар	-7.03721
▁жогорку	-7.03844
▁учурда	-7.06226
▁мындай	-7.06823
▁алган	-7.06984
▁аны	-7.07632
лык	-7.08117
ден	-7.08279
гө	-7.09407
▁адам	-7.09525
сы	-7.10366
▁дагы	-7.10774
▁жаткан	-7.11171
ж	-7.1125
▁мен	-7.12374
▁билдирди	-7.12905
▁келген	-7.1344
ш	-7.1351
▁каршы	-7.14226
▁аралык	-7.14321
▁ошондой	-7.1478
дун	-7.14852
▁азыр	-7.15114
са	-7.15644
▁1	-7.15782
ат	-7.17974
нун	-7.18371
ны	-7.18649
ке	-7.20339
▁чоң	-7.21087
▁ичинде	-7.21391
▁миң	-7.21687
▁кабыл	-7.22465
▁ага	-7.23469
▁эч	-7.23628
▁кыргызстандын	-7.23809
▁жол	-7.25955
чу	-7.27463
о	-7.27725
▁турат	-7.28312
ты	-7.28421
б	-7.28855
▁болду	-7.30101
д	-7.30252
ду	-7.30615
тан	-7.30741
▁бири	-7.30785
▁кол	-7.31431
▁андан	-7.31522
▁калган	-7.31534
▁өткөн	-7.31579
▁биздин	-7.31804
дар	-7.31842
▁жакшы	-7.32318
ти	-7.32739
▁мүмкүн	-7.33529
▁кыргызстан	-7.33551
▁а	-7.34606
▁баш	-7.35016
▁мамлекет	-7.35167
▁2	-7.35846
тар	-7.36634
▁келип	-7.36714
▁эң	-7.36917
▁жыл	-7.37024
до	-7.37943
▁тарабынан	-7.38738
▁сөз	-7.39426
▁башчысы	-7.39479
▁биринчи	-7.405
▁ж	-7.41391
▁кара	-7.41509
ма	-7.41916
г	-7.42614
▁экен	-7.42764
тын	-7.43323
бай	-7.43797
▁орун	-7.44254
▁аркылуу	-7.46051
ов	-7.4625
▁айтып	-7.46792
дө	-7.46808
▁жолу	-7.46933
▁берүү	-7.47002
▁бери	-7.47069
▁алуу	-7.47253
▁аталган	-7.48142
туу	-7.49076
нда	-7.49123
сын	-7.49373
▁пайда	-7.49378
бек	-7.49478
тин	-7.50326
▁өкмөт	-7.50393
▁айыл	-7.50792
▁чыккан	-7.51023
▁бүгүн	-7.51078
▁кыргызстанда	-7.5135
▁туура	-7.51391
▁үй	-7.5159
▁жалпы	-7.51654
▁3	-7.51731
▁көз	-7.51843
▁ош	-7.52019
▁расмий	-7.52154
▁анда	-7.52564
▁чек	-7.52629
▁бардык	-7.53156
▁саясий	-7.53918
су	-7.54215
▁буга	-7.54303
ч	-7.54354
▁жер	-7.54513
▁президент	-7.54587
▁б	-7.54618
жылдын	-7.54778
з	-7.54843
▁айтымында	-7.54981
▁мындан	-7.56748
▁өтө	-7.56765
▁жерде	-7.57199
▁ылайык	-7.58372
▁айрым	-7.58808
▁кайра	-7.5912
ң	-7.59419
быз	-7.59709
ына	-7.60146
▁азыркы	-7.60742
▁бишкек	-7.60925
ү	-7.6149
▁ак	-7.62211
▁байланыштуу	-7.62489
▁мыйзам	-7.6258
й	-7.62641
ну	-7.62947
ту	-7.63636
▁келет	-7.64328
ар	-7.64915
те	-7.64971
нүн	-7.6506
▁билим	-7.65341
▁атайын	-7.66479
▁башкы	-7.66671
▁иштеп	-7.66847
▁күнү	-7.6723
ган	-7.67382
ата	-7.67413
е	-7.67553
▁аз	-7.67831
нан	-7.67863
▁деле	-7.68171
гы	-7.68298
▁иштер	-7.69116
▁шайлоо	-7.69506
▁чыгып	-7.69528
инин	-7.69821
не	-7.70479
▁негизги	-7.70958
дай	-7.71023
▁берген	-7.71788
лардын	-7.72151
▁жөнүндө	-7.72189
▁үч	-7.72335
▁ишке	-7.72345
▁жардам	-7.72859
▁республикасынын	-7.72966
кан	-7.73629
▁анткени	-7.7469
▁суу	-7.7472
ча	-7.74738
▁ата	-7.7502
▁өзү	-7.75061
▁кр	-7.75131
тер	-7.75507
▁жергиликтүү	-7.75568
▁эмне	-7.75621
▁бийлик	-7.76101
▁белгилүү	-7.76231
5	-7.77049
ларды	-7.771
▁кылмыш	-7.77409
дык	-7.77467
▁10	-7.77928
▁ара	-7.78233
бы	-7.78978
▁ички	-7.79156
▁акча	-7.79247
нин	-7.793
▁кылып	-7.80254
▁чет	-7.8053
дөн	-7.80635
▁жакын	-7.81732
▁анан	-7.82094
биз	-7.82221
чү	-7.82332
▁ошондуктан	-7.82422
▁коргоо	-7.82591
ал	-7.8386
▁ала	-7.83892
▁калды	-7.84037
▁4	-7.84198
си	-7.84229
▁экенин	-7.84502
лары	-7.84568
▁кеткен	-7.84651
▁ушундай	-7.84663
▁окуу	-7.85039
▁5	-7.85458
ан	-7.85468
▁ээ	-7.85741
▁өзүнүн	-7.85775
▁киши	-7.85944
▁улам	-7.86328
ун	-7.86523
▁мына	-7.86584
▁караганда	-7.87536
▁алынган	-7.88559
би	-7.89117
▁акш	-7.89279
ра	-7.89574
▁карата	-7.89867
ла	-7.90124
▁ким	-7.90624
▁болчу	-7.90835
кө	-7.91463
ак	-7.91646
1	-7.92417
▁адамдар	-7.92669
▁толук	-7.9276
луу	-7.92925
▁күн	-7.93481
ко	-7.93505
ине	-7.93654
ман	-7.94585
▁берип	-7.95292
▁баары	-7.95394
▁20	-7.95596
▁берет	-7.95914
дон	-7.96339
▁коомдук	-7.96491
▁топ	-7.96577
▁кабар	-7.97003
▁айтты	-7.9756
▁өлкөнүн	-7.97764
▁сот	-7.98464
▁талап	-7.98555
▁элдин	-7.98568
▁өзгөчө	-7.98576
тун	-7.98623
ба	-7.99101
▁акыркы	-7.99219
дик	-7.99747
▁укук	-7.99994
▁ачык	-8.00567
▁катар	-8.01228
▁зарыл	-8.01233
▁мурда	-8.01255
▁өлкө	-8.0135
дардын	-8.01426
▁км	-8.01835
▁арасында	-8.02079
▁ай	-8.02087
▁орус	-8.02242
▁экинчи	-8.02356
▁жооп	-8.0244
▁млн	-8.02664
ып	-8.03438
▁себеби	-8.039
▁кылган	-8.04321
чы	-8.04379
▁7	-8.0443
▁болушу	-8.04509
х	-8.0452
2	-8.04715
▁күч	-8.04761
▁президенти	-8.05304
▁жаш	-8.0587
▁дейт	-8.05938
▁маселе	-8.0643
ынын	-8.0658
▁деди	-8.06583
тик	-8.06737
▁элек	-8.07068
я	-8.07226
▁саны	-8.07294
▁социалдык	-8.07334
ги	-8.07852
▁мурдагы	-8.07917
▁сом	-8.08299
▁миллион	-8.0837
жылдан	-8.08479
▁иши	-8.08631
▁электр	-8.08655
се	-8.08759
▁коопсуздук	-8.08914
▁нече	-8.0916
▁жеке	-8.09604
▁15	-8.09658
уу	-8.0974
тен	-8.10208
▁бүгүнкү	-8.10318
▁атат	-8.10323
ий	-8.11202
▁сыяктуу	-8.11381
сынын	-8.11536
▁бала	-8.11823
▁алды	-8.12041
▁барып	-8.12144
▁экономикалык	-8.1247
дер	-8.1256
▁басма	-8.12849
дү	-8.13152
▁балдар	-8.13216
министр	-8.13441
баев	-8.13658
▁элдик	-8.13691
▁аларды	-8.13708
▁берилген	-8.13771
▁албай	-8.14041
деги	-8.14085
▁ири	-8.14182
▁так	-8.14479
▁беш	-8.14482
▁эмгек	-8.14776
▁кеңештин	-8.14868
▁алат	-8.14906
▁шаарында	-8.15433
▁орто	-8.15767
▁алдында	-8.161
▁жатышат	-8.16129
▁соң	-8.16594
▁мисалы	-8.17657
▁учурунда	-8.18146
▁жалал	-8.18181
3	-8.18623
ь	-8.18647
▁бекитилген	-8.19649
▁добуш	-8.19766
▁жайгашкан	-8.20156
ия	-8.20492
▁оор	-8.20612
▁кайсы	-8.20705
дук	-8.21306
▁18	-8.21355
▁муну	-8.21424
▁аракет	-8.21474
▁эгер	-8.2157
▁тышкары	-8.21801
сыз	-8.22178
▁иштеген	-8.23121
▁өтүп	-8.23143
▁абдан	-8.23157
▁тең	-8.23193
▁түштүк	-8.23551
▁дүйнөлүк	-8.23553
ф	-8.23565
дуу	-8.2377
то	-8.23812
ев	-8.23918
▁тышкы	-8.24116
буз	-8.24617
▁өкүлдөрү	-8.24961
в	-8.25033
▁6	-8.25065
▁жетекчиси	-8.2525
▁камсыз	-8.25348
▁кытай	-8.25481
▁алгачкы	-8.25502
▁кызмат	-8.2581
▁нерсе	-8.25819
▁орусия	-8.26016
▁өкмөттүн	-8.26223
▁берди	-8.2624
лер	-8.26421
▁түзүлгөн	-8.26751
ген	-8.2676
▁0	-8.26814
▁коду	-8.26965
▁ысык	-8.26984
▁тартып	-8.27411
абад	-8.27705
▁сатып	-8.27727
ки	-8.27735
▁уулу	-8.27867
▁шаардык	-8.28209
ынан	-8.28351
сү	-8.28407
▁жатканын	-8.2858
▁жай	-8.28586
▁жүргөн	-8.28692
үн	-8.29169
▁белгиледи	-8.29276
сына	-8.29447
▁негизинде	-8.29615
▁баштаган	-8.29906
▁кийинки	-8.30052
▁катуу	-8.30167
▁с	-8.30222
тардын	-8.30306
▁темир	-8.30452
ли	-8.30608
бу	-8.30689
тү	-8.30707
▁12	-8.30775
▁убактылуу	-8.3146
▁банк	-8.31557
▁премьер	-8.31662
тагы	-8.31754
▁илимий	-8.33054
▁иштери	-8.3308
▁түндүк	-8.33278
▁күндө	-8.33304
ме	-8.33366
манас	-8.33516
▁борбордук	-8.34033
кыргыз	-8.34125
▁депутат	-8.34271
▁төрагасы	-8.34326
00	-8.34339
нү	-8.34395
▁жактан	-8.34576
▁борбор	-8.35194
унун	-8.35458
▁кыргызстанга	-8.35558
▁көңүл	-8.35873
азаттык	-8.36002
тай	-8.3669
суу	-8.36873
▁улуу	-8.37129
▁келе	-8.37142
тарды	-8.37276
▁кетти	-8.37407
▁нарын	-8.37486
аш	-8.376
▁соода	-8.37687
йт	-8.37724
▁жүрүп	-8.37975
▁кызматы	-8.37994
ет	-8.38287
▁адамдын	-8.38318
▁басары	-8.38389
көл	-8.38536
▁баа	-8.3855
▁тийиш	-8.38741
6	-8.38841
▁кезде	-8.38881
▁канча	-8.39277
алиев	-8.39471
дүн	-8.39562
▁саат	-8.40085
бүз	-8.40091
▁карап	-8.40241
▁менин	-8.40274
▁өнөр	-8.40361
▁айткан	-8.4084
▁төрт	-8.40912
▁өкүлү	-8.41095
▁16	-8.41152
▁жери	-8.41353
▁бизге	-8.41353
▁эгерде	-8.41564
инде	-8.41623
▁жашаган	-8.41754
▁тиешелүү	-8.41811
▁түрдө	-8.41895
сында	-8.42184
▁атындагы	-8.42223
лу	-8.42299
▁негизинен	-8.42357
4	-8.42542
▁алдын	-8.42609
ө	-8.42666
ю	-8.42718
тык	-8.42724
▁кээ	-8.42754
▁койгон	-8.42969
▁аскер	-8.42989
▁ары	-8.43127
дей	-8.43232
ип	-8.43704
▁калат	-8.43894
▁30	-8.43901
▁ашык	-8.44139
дары	-8.44209
▁шаарынын	-8.44255
ри	-8.44413
тоо	-8.44504
▁агенттиги	-8.44614
тери	-8.44665
че	-8.44846
▁жерге	-8.44856
▁жатабыз	-8.4488
▁министри	-8.45017
ни	-8.45072
лик	-8.45318
▁жыйынында	-8.45392
▁шаар	-8.45423
▁8	-8.45721
▁2010	-8.46004
▁аттуу	-8.46239
8	-8.46425
ай	-8.46492
▁он	-8.46584
чи	-8.46768
сун	-8.47511
▁түрдүү	-8.47627
▁таза	-8.47707
▁сактоо	-8.47847
▁орусиянын	-8.47869
ку	-8.47915
▁май	-8.47948
▁экендигин	-8.47992
ында	-8.4802
▁саналат	-8.48641
он	-8.48759
тары	-8.48795
▁ат	-8.48906
дыгы	-8.48909
▁11	-8.49092
▁туруп	-8.49326
түн	-8.49358
▁жан	-8.49359
▁эске	-8.49455
▁кан	-8.49494
▁жарым	-8.49685
▁кыргызстандагы	-8.49704
▁облусунун	-8.4988
анын	-8.49925
▁маанилүү	-8.50368
▁өнүктүрүү	-8.50651
овдун	-8.50664
▁алууга	-8.50835
▁чыкты	-8.51037
▁кызыл	-8.51086
кен	-8.51107
ц	-8.51234
▁аларга	-8.51332
▁диний	-8.51333
ндагы	-8.51377
▁чарба	-8.51491
▁кеңири	-8.51495
▁быйыл	-8.51674
▁мыкты	-8.51722
▁келди	-8.51758
▁17	-8.51804
▁мүчөсү	-8.51866
түү	-8.51927
▁кар	-8.52225
▁атамбаев	-8.52426
▁сайын	-8.52475
▁оң	-8.52918
▁азия	-8.52973
дарды	-8.53644
ит	-8.53809
муниципалитеттин	-8.53827
▁боло	-8.53878
▁чыгыш	-8.53954
ларын	-8.54193
мен	-8.54249
▁кетип	-8.54295
▁болбойт	-8.54679
▁таш	-8.54773
▁жаштар	-8.54861
син	-8.54867
сө	-8.55313
▁андай	-8.55369
▁э	-8.55494
▁14	-8.55608
ларга	-8.55722
тал	-8.55793
▁каза	-8.55828
▁тоо	-8.55859
▁окуя	-8.56098
▁калып	-8.56135
▁кеңеш	-8.56355
өт	-8.56799
▁катышкан	-8.56802
мак	-8.56804
ле	-8.57193
▁маданият	-8.572
▁мал	-8.57267
▁9	-8.57362
мо	-8.57423
▁чейинки	-8.57448
▁айтканда	-8.57467
▁бере	-8.57496
▁согуш	-8.57702
лор	-8.57736
▁жараша	-8.57844
▁кызматкерлери	-8.58232
▁дүйнө	-8.58527
▁13	-8.58537
▁жылдан	-8.58563
▁районундагы	-8.58717
▁бизде	-8.58783
▁ортосунда	-8.59326
ил	-8.59936
от	-8.5995
▁парламенттик	-8.59957
оо	-8.59979
кы	-8.6036
▁тамак	-8.60437
▁түрк	-8.60702
жа	-8.608
▁башында	-8.60827
со	-8.60889
сиз	-8.61095
▁ишин	-8.61111
▁газ	-8.61128
уп	-8.61219
▁министрлигинин	-8.61304
▁кылат	-8.61318
▁жарык	-8.61323
▁саясат	-8.61434
кабар	-8.61472
▁кирген	-8.61769
▁кошумча	-8.61987
▁болгону	-8.62209
▁алтын	-8.62311
▁бирге	-8.62367
ша	-8.62449
▁түшкөн	-8.62506
▁комиссия	-8.62553
лук	-8.62613
7	-8.62955
▁райондук	-8.62978
▁таасир	-8.62983
▁ичинен	-8.62985
▁максатында	-8.62994
▁көрүп	-8.63029
ова	-8.63383
▁борбору	-8.63429
▁өлкөдө	-8.63534
▁өтөт	-8.63547
▁аба	-8.63581
▁бишкекте	-8.63925
лап	-8.63973
▁кызматынын	-8.6403
▁ок	-8.64056
▁доллар	-8.64153
▁кыргызстандык	-8.64221
▁кыз	-8.64647
▁ашуун	-8.64651
▁чечим	-8.64674
▁коюлган	-8.64779
бул	-8.6486
▁бөлүгү	-8.64915
▁түзөт	-8.65039
▁шаары	-8.65093
▁жогору	-8.65114
▁жылдык	-8.65247
им	-8.6532
▁районунун	-8.65423
▁каражат	-8.65454
▁өкмөтү	-8.65475
▁кыргыздар	-8.65714
▁албетте	-8.65737
тор	-8.65929
лөр	-8.66005
▁жагынан	-8.66009
▁башкаруу	-8.66165
▁адамдардын	-8.66204
▁тез	-8.66292
▁салып	-8.66353
▁тарап	-8.66453
▁тил	-8.66494
▁кыйын	-8.66543
▁милиция	-8.66555
▁баштады	-8.66703
теги	-8.66719
▁ортосундагы	-8.66787
▁ислам	-8.66794
▁в	-8.6688
▁туурасында	-8.67035
▁курал	-8.67063
▁салуу	-8.67079
▁көпчүлүк	-8.67111
▁кылуу	-8.67185
▁өттү	-8.67185
▁кыл	-8.67235
▁басып	-8.67281
э	-8.67522
▁маселеси	-8.68002
▁кирет	-8.68174
▁алмазбек	-8.68176
▁мамлекеттин	-8.68416
▁көркөм	-8.68483
▁сунуш	-8.68752
▁жасаган	-8.69181
▁өзбек	-8.69187
▁жети	-8.69213
гу	-8.69252
ас	-8.69256
▁деңиз	-8.69447
▁азырынча	-8.69479
нө	-8.69514
▁көптөгөн	-8.69604
▁жума	-8.69627
▁барган	-8.69662
▁батыш	-8.70307
▁мырза	-8.70697
тур	-8.70857
▁мектеп	-8.70891
▁элге	-8.70904
▁100	-8.71008
ор	-8.7107
▁болбосо	-8.71076
деп	-8.71089
▁кызы	-8.713
▁баштап	-8.71404
▁түзүү	-8.71418
жыл	-8.71854
▁облустук	-8.71905
▁кайрадан	-8.71951
▁шарт	-8.72156
▁баткен	-8.72164
▁президенттик	-8.72311
▁19	-8.72444
▁туулган	-8.72701
▁кеңешинин	-8.72715
▁качан	-8.72716
▁25	-8.72847
18	-8.72889
май	-8.73069
▁коюп	-8.7308
▁бажы	-8.73109
▁айында	-8.73244
▁мында	-8.73517
▁сырткары	-8.73667
▁калкы	-8.73922
▁эркин	-8.74641
▁ошондо	-8.74643
▁аймагында	-8.74849
▁мамиле	-8.74969
▁ыр	-8.75066
ой	-8.75459
▁аты	-8.75804
▁түрү	-8.76301
▁колдоо	-8.76315
ер	-8.7643
▁тартуу	-8.76443
▁акшнын	-8.76458
лат	-8.76508
▁спорт	-8.76557
▁ирет	-8.76823
▁жаштагы	-8.77504
▁айтылган	-8.77519
▁эс	-8.77539
▁курулуш	-8.7759
▁мезгилде	-8.77792
▁даяр	-8.77934
▁байыркы	-8.77949
ру	-8.78127
▁түзгөн	-8.78209
▁маалыматтар	-8.78382
▁чыгат	-8.78391
▁кирип	-8.78829
▁абал	-8.78862
тон	-8.78882
▁маселени	-8.79129
мө	-8.792
▁баарын	-8.79325
▁парламент	-8.79395
▁жакында	-8.79592
▁министрлиги	-8.79646
▁өткөрүп	-8.79774
▁кантип	-8.80117
▁куруу	-8.80172
дүү	-8.8023
дыгын	-8.80232
▁өзүн	-8.80237
▁сиз	-8.80352
кара	-8.80389
жылдары	-8.80389
▁мыйзамсыз	-8.80446
ло	-8.80557
▁тарыхый	-8.80571
азаттыкка	-8.80678
лоо	-8.80733
▁чүй	-8.81225
▁бою	-8.81518
▁көргөн	-8.81856
ала	-8.82104
▁албайт	-8.82222
▁тергөө	-8.82565
▁келишим	-8.82619
ва	-8.82872
▁илим	-8.82893
▁партия	-8.82894
ош	-8.82901
▁айта	-8.82934
таш	-8.83204
▁билдирген	-8.83324
▁катчысы	-8.83446
ларынын	-8.83574
ян	-8.83656
▁алкагында	-8.83769
▁ой	-8.84041
▁салган	-8.84049
▁салык	-8.84084
▁өмүр	-8.84119
тө	-8.84205
беков	-8.84252
▁жерден	-8.84339
▁жарандык	-8.84355
▁кош	-8.8445
▁аткаруу	-8.84515
▁жылга	-8.84523
▁50	-8.84665
▁жазып	-8.84826
▁президенттин	-8.84853
сай	-8.84916
▁пикир	-8.84926
▁караган	-8.85079
▁кен	-8.8515
▁жасалган	-8.85347
ууда	-8.8546
▁кат	-8.85617
но	-8.85848
▁казакстан	-8.8597
тап	-8.86
▁бакиев	-8.86006
▁бийликтин	-8.86139
▁2011	-8.86141
тыр	-8.86171
▁элди	-8.86377
мин	-8.86393
▁москва	-8.86579
▁мунун	-8.86911
жан	-8.87217
▁ордуна	-8.87345
▁маселелер	-8.87964
дөгү	-8.87983
▁жазган	-8.88325
▁ошону	-8.88434
▁шаарындагы	-8.88493
▁европа	-8.88583
▁аял	-8.88854
▁жаман	-8.89124
▁берүүгө	-8.89275
▁убакыт	-8.89316
▁баасы	-8.89395
▁колдонулат	-8.89503
▁жүрөт	-8.89673
▁алынып	-8.8985
▁туруктуу	-8.90118
лүү	-8.90279
инен	-8.90333
▁бийик	-8.90486
ск	-8.90595
▁өзүнө	-8.90651
гү	-8.90832
▁эли	-8.90857
▁уюмунун	-8.90976
▁депутаты	-8.90999
▁оппозиция	-8.91057
▁сал	-8.91057
алы	-8.91113
▁чыгарып	-8.91226
▁деңгээлде	-8.91251
▁лидери	-8.9148
▁жашап	-8.91506
дор	-8.91696
▁белгиленген	-8.9185
▁байланыш	-8.91874
▁шайлоого	-8.91903
▁белгисиз	-8.9199
▁арыз	-8.92133
үнө	-8.92154
▁ошентип	-8.923
▁иликтөө	-8.92497
▁сол	-8.92552
▁дарыясынын	-8.92947
кар	-8.93058
▁кошумчалады	-8.93074
▁миллиард	-8.93111
▁экономика	-8.9336
▁өткөрүү	-8.93575
лан	-8.93645
▁жаза	-8.9374
▁алты	-8.93781
оз	-8.93833
▁мүчө	-8.93857
▁талаш	-8.94005
▁эт	-8.94155
▁оюн	-8.94242
▁түз	-8.94279
бишкек	-8.94333
▁берилет	-8.94417
▁арналган	-8.94446
▁башчы	-8.94531
▁кой	-8.94645
▁өзбекстан	-8.94697
▁койду	-8.94959
▁мүчөлөрү	-8.95386
ым	-8.95427
▁кечээ	-8.95552
ыбыз	-8.95715
▁мекен	-8.95717
▁укугу	-8.95739
▁көк	-8.95761
▁себеп	-8.95792
▁бийликке	-8.95811
9	-8.95896
чө	-8.95899
▁каржы	-8.95956
▁жасап	-8.95959
жылга	-8.95968
▁айылында	-8.9632
▁тыюу	-8.96544
ам	-8.96553
тердин	-8.96559
▁соңку	-8.96767
▁болбой	-8.96954
▁дал	-8.97012
▁казак	-8.97228
▁кеп	-8.97359
▁партиясынын	-8.97494
▁24	-8.97574
бү	-8.97618
▁мурун	-8.9782
▁кино	-8.97863
бей	-8.97877
▁максаты	-8.98143
ос	-8.98195
уна	-8.98389
дарга	-8.98485
кул	-8.98552
▁чыгаруу	-8.98588
кер	-8.98627
ция	-8.98825
▁жакка	-8.98828
үү	-8.98854
ары	-8.98888
тук	-8.98934
▁жакта	-8.9896
▁кетет	-8.98982
▁кандайдыр	-8.99079
терди	-8.99113
▁вице	-8.9912
суз	-8.99173
ис	-8.99377
догу	-8.99423
тарын	-8.99461
▁түзүп	-8.99646
▁бишкектеги	-8.9965
▁балдардын	-8.99677
▁жазылган	-8.99783
▁өзүнчө	-8.99845
алдык	-8.99854
▁абалы	-8.99913
тарга	-9.00104
▁башталган	-9.00223
▁депутаттар	-9.00237
▁тобу	-9.00306
▁талас	-9.00322
▁мага	-9.00346
▁болууда	-9.00358
▁2012	-9.0044
▁чыгарган	-9.0046
ав	-9.00464
үп	-9.00495
бир	-9.00746
▁жашоо	-9.00775
▁башкача	-9.00781
▁директору	-9.00823
▁карай	-9.00842
дөй	-9.009
▁эсептелет	-9.00956
кон	-9.01063
▁кылды	-9.0108
▁болуш	-9.01102
▁окуп	-9.01153
ум	-9.01263
▁караштуу	-9.01332
▁турганын	-9.0149
▁иштерин	-9.01543
▁кырдаал	-9.01545
▁туш	-9.0155
▁иран	-9.01656
▁кон	-9.01681
▁суроо	-9.01722
▁демек	-9.01812
кыргызстан	-9.02009
па	-9.0202
▁айтылат	-9.02138
аб	-9.02155
▁көбү	-9.02227
▁кармап	-9.02428
төр	-9.02453
▁аткан	-9.02531
▁жатканы	-9.02545
▁арада	-9.02569
ол	-9.02612
▁жалгыз	-9.02618
тып	-9.0273
байт	-9.02771
гөн	-9.02896
жай	-9.02914
кай	-9.02914
▁тарта	-9.02923
деди	-9.02951
▁айып	-9.03022
▁кыргыздын	-9.03238
ре	-9.03253
▁бүт	-9.03531
▁кошо	-9.03919
эл	-9.03998
▁булар	-9.04103
▁банктын	-9.0423
▁21	-9.04241
▁каралган	-9.04394
▁күчтүү	-9.04434
▁23	-9.04441
▁жылдын	-9.04535
ро	-9.04603
▁22	-9.04623
ир	-9.04791
▁бардыгы	-9.04808
▁тарткан	-9.04976
▁чыга	-9.05338
кана	-9.0545
▁түшүп	-9.05526
▁былтыр	-9.05623
аль	-9.05744
▁россия	-9.05834
▁тонна	-9.05908
▁болгондуктан	-9.05943
▁ыктымал	-9.05978
▁күнгө	-9.06172
ланган	-9.06254
▁убагында	-9.06259
▁дарыя	-9.06429
▁жеткен	-9.066
▁уруксат	-9.06638
▁бөлүп	-9.06681
▁көбүнчө	-9.06746
▁жыйынтыгы	-9.0694
декабрда	-9.07019
ышы	-9.07095
▁киргизүү	-9.07154
▁сомго	-9.07325
▁сактап	-9.07429
▁жөн	-9.07514
▁базар	-9.0768
премьер	-9.07822
▁чыгуу	-9.07837
▁көмүр	-9.07984
▁бай	-9.08185
ушу	-9.08192
▁өкмөтүнүн	-9.08249
▁кыйла	-9.08312
▁мүмкүнчүлүк	-9.08366
башы	-9.08366
пай	-9.08368
рат	-9.08415
▁көрсөтүү	-9.08449
▁элинин	-9.0856
▁маалыматка	-9.088
▁эски	-9.08819
үүдө	-9.08984
▁азык	-9.09003
▁негиз	-9.09062
▁макул	-9.09414
▁айтылып	-9.09415
▁калса	-9.09439
▁республикалык	-9.09654
▁эр	-9.09661
▁жылда	-9.09676
▁бара	-9.09684
ап	-9.09783
▁айрыкча	-9.09913
министри	-9.10065
▁катышты	-9.10114
▁медициналык	-9.10124
▁тынчтык	-9.10341
▁айлык	-9.10395
10	-9.10508
▁жумуш	-9.10524
▁окуялар	-9.10559
▁катышып	-9.10618
▁терең	-9.10825
▁көлөмү	-9.109
▁атасы	-9.11035
▁алдынча	-9.1106
▁өздөрү	-9.11063
▁калк	-9.11077
▁татаал	-9.1126
гон	-9.1126
▁араб	-9.11295
баган	-9.11309
ыш	-9.11365
▁калыбына	-9.11378
▁фракциясынын	-9.11415
0	-9.11467
бол	-9.11489
▁жүрүшүндө	-9.11496
▁уюмдар	-9.11572
▁комитетинин	-9.11699
лери	-9.11732
▁обама	-9.11735
▁карабай	-9.11793
▁таандык	-9.11871
▁акыл	-9.1192
▁тараптуу	-9.1199
▁иштейт	-9.12018
▁телефон	-9.12058
▁жеңил	-9.12059
▁40	-9.1213
▁аялдар	-9.12215
өө	-9.12287
чылык	-9.12383
▁алгач	-9.12412
▁таң	-9.12551
▁тарых	-9.12562
▁аябай	-9.12571
▁му	-9.12593
▁дээрлик	-9.12671
▁бийлиги	-9.12695
▁эне	-9.12755
▁куйган	-9.12772
▁жөнүндөгү	-9.1301
▁тарбия	-9.13153
▁көрсөтүлгөн	-9.1326
▁тапкан	-9.13267
▁чыр	-9.13474
▁убакта	-9.13494
▁27	-9.13631
▁табылган	-9.13647
хан	-9.13799
▁органдары	-9.14088
▁сотко	-9.141
▁өлкөдөгү	-9.14216
▁жүргүзүү	-9.14435
чо	-9.14462
▁ф	-9.14474
▁улуттар	-9.14581
▁маданий	-9.14637
▁аскердик	-9.1468
ыр	-9.14719
▁ишеним	-9.1477
▁күрөш	-9.15048
20	-9.15076
▁китеп	-9.15154
▁дегенде	-9.15164
▁200	-9.15177
▁тынч	-9.152
▁шартта	-9.15246
▁айтат	-9.15273
▁багытта	-9.15281
▁алышат	-9.15442
▁алыстыкта	-9.15508
▁мэр	-9.15512
ут	-9.15609
мат	-9.15629
январь	-9.15655
үнүн	-9.15744
▁кал	-9.15744
▁качып	-9.15896
▁районунда	-9.15935
дердин	-9.16064
▁бөлүмүнүн	-9.16095
▁көбүрөөк	-9.16195
▁жөнгө	-9.16286
▁майда	-9.16365
из	-9.16382
ъ	-9.16444
▁мурунку	-9.16497
▁башкалар	-9.16525
▁крнын	-9.16763
▁ойлойм	-9.16799
же	-9.16865
▁экени	-9.17022
жи	-9.17284
▁толугу	-9.1735
▁ре	-9.17408
за	-9.1754
▁ишти	-9.17575
▁алышкан	-9.17639
бүлө	-9.17743
▁зыян	-9.1784
30	-9.17841
▁жатып	-9.18197
дап	-9.18237
▁салынган	-9.18251
▁болмок	-9.18375
мын	-9.1852
▁жаса	-9.186
▁укугун	-9.18643
▁млрд	-9.18779
▁кээде	-9.18867
▁көтөрүп	-9.1896
▁болгонун	-9.18978
шы	-9.19045
▁кудай	-9.19173
▁сапар	-9.19187
▁жыйында	-9.19245
▁үчүнчү	-9.19295
абы	-9.19314
▁эртең	-9.19325
▁нааразылык	-9.1946
ык	-9.19461
▁жээгинен	-9.19503
▁адистер	-9.19553
ич	-9.19588
сентябрда	-9.19625
15	-9.19666
▁бүткүл	-9.19687
ый	-9.19736
апрелде	-9.19789
▁бойдон	-9.1982
▁көпчүлүгү	-9.19887
▁2013	-9.19942
▁ошондон	-9.19999
▁коюу	-9.20018
баса	-9.20202
жылдагы	-9.20234
▁убада	-9.20263
▁келгенде	-9.20495
▁күндөрү	-9.20499
сынан	-9.205
▁көрө	-9.20703
▁ошого	-9.20753
▁окуган	-9.2078
▁тапта	-9.20919
▁жыйынтык	-9.20986
▁талаа	-9.21105
▁маалыматты	-9.21107
▁кармалган	-9.21416
кулов	-9.21446
▁коркунуч	-9.2151
ук	-9.21675
▁кадыр	-9.21686
октябрда	-9.21898
изм	-9.21918
50	-9.21968
▁нур	-9.22006
▁турмуш	-9.22024
▁натыйжасында	-9.22073
▁башкармалыгынын	-9.22083
▁катталган	-9.22112
▁тилинде	-9.22145
▁жалпысынан	-9.22157
▁операция	-9.2217
азаттыктын	-9.22213
ага	-9.22258
▁28	-9.22314
▁хан	-9.22387
шу	-9.22534
▁казакстандын	-9.22544
▁улут	-9.22588
▁мени	-9.22731
▁бирөө	-9.22838
▁тили	-9.22903
▁кыска	-9.22999
▁алдындагы	-9.231
сүн	-9.23124
ши	-9.23155
▁талапкер	-9.2322
▁олуттуу	-9.23233
▁партиянын	-9.23241
▁роза	-9.23251
▁26	-9.23295
▁чын	-9.23315
иш	-9.23347
▁уюштуруу	-9.2339
сак	-9.23393
▁изилдөө	-9.23505
▁жагдай	-9.23859
▁сүрөт	-9.23862
▁долбоору	-9.23932
лөрдү	-9.23951
нде	-9.23952
▁аталат	-9.24137
▁алынат	-9.24358
▁дайыма	-9.24494
суна	-9.24553
▁жумушчу	-9.24567
▁жетекчилиги	-9.24586
январда	-9.24605
▁чечими	-9.24704
▁зор	-9.24726
▁кала	-9.24777
▁жөнөкөй	-9.24847
ноябрда	-9.24878
аны	-9.24964
▁уюм	-9.25136
▁тартылган	-9.25141
кү	-9.25201
ул	-9.25221
▁маалым	-9.25232
там	-9.25368
арын	-9.25397
▁белгилеп	-9.25423
ры	-9.25551
▁өздөрүнүн	-9.25574
▁бөлүшүү	-9.25638
▁калышы	-9.25709
фа	-9.25747
мартта	-9.25847
▁про	-9.25928
майда	-9.25971
▁өзгөртүү	-9.26175
ик	-9.26232
▁кымбат	-9.26238
▁укуктуу	-9.26251
▁жардамы	-9.26308
по	-9.26389
▁эсе	-9.2652
▁канчалык	-9.26592
▁көрсөтүп	-9.26616
▁бөлүнөт	-9.26697
▁байланышкан	-9.26712
▁айынан	-9.26763
республика	-9.26823
▁турак	-9.26888
▁кам	-9.26971
▁таап	-9.27087
ууга	-9.2713
ларда	-9.27131
▁ошон	-9.27246
▁салыштырмалуу	-9.27354
▁ачуу	-9.27573
▁миңден	-9.27599
▁тараптан	-9.27723
үл	-9.27801
▁пайдалануу	-9.27814
▁күчтөр	-9.27819
▁алыш	-9.27948
▁тасма	-9.28065
▁бийликти	-9.28197
▁курман	-9.28212
▁бирдей	-9.28517
пи	-9.28519
▁колдонуу	-9.28519
▁театр	-9.28658
▁кор	-9.28687
▁кийим	-9.28712
▁аракети	-9.2873
▁колго	-9.28785
ль	-9.28812
▁өлкөлөрдүн	-9.28954
▁маселен	-9.28974
▁жокко	-9.29007
▁тургандыгын	-9.29022
▁университетинин	-9.29124
▁футбол	-9.29221
▁кызматкери	-9.29243
▁четке	-9.29333
намыс	-9.29372
▁кыргыздардын	-9.29541
лердин	-9.29554
▁бөлүнүп	-9.29556
▁жүргүзүп	-9.29753
июнда	-9.29753
стан	-9.30041
▁билген	-9.30071
сүнө	-9.30074
▁натыйжада	-9.30103
▁начар	-9.30119
▁прокуратура	-9.30133
▁жагы	-9.30217
чулук	-9.30225
ве	-9.30235
▁сары	-9.30425
▁учун	-9.30447
▁бараткан	-9.30604
▁соттун	-9.30612
▁билдиришти	-9.30617
▁таасирин	-9.30691
▁экс	-9.30722
ен	-9.30745
▁техникалык	-9.30825
ван	-9.30889
▁журналист	-9.30911
▁нааразы	-9.30959
▁милдетин	-9.3097
▁кызматтан	-9.31036
▁билдирет	-9.31059
▁түрүндө	-9.31168
▁тажик	-9.31187
дыр	-9.31203
▁коом	-9.31273
▁көрүнүш	-9.31323
ткан	-9.31443
▁маселесин	-9.31467
▁гүл	-9.31485
▁энергетика	-9.31491
▁баалуу	-9.3152
▁интернет	-9.31546
▁ыйгарым	-9.31573
▁берсе	-9.31632
лы	-9.31691
▁алынды	-9.31749
▁сөздөр	-9.31805
▁көрсөткөн	-9.31863
▁токтогул	-9.31932
сен	-9.31963
▁керектигин	-9.31968
ус	-9.32084
тир	-9.32099
▁компания	-9.32268
мер	-9.32272
▁баса	-9.32342
▁кетсек	-9.32405
▁айда	-9.32452
▁өмүрбек	-9.32478
дыктан	-9.32492
▁күрөшүү	-9.32568
▁жу	-9.32594
▁окшош	-9.32634
▁полиция	-9.32671
▁максат	-9.32692
жылкы	-9.32875
▁атабыз	-9.32883
▁чукул	-9.32914
▁эрте	-9.3292
▁салым	-9.32929
▁түркия	-9.32974
▁текшерүү	-9.32985
иялык	-9.33249
кет	-9.3333
▁парламенттин	-9.33363
лаган	-9.33467
бер	-9.33504
▁сый	-9.33517
▁2014	-9.3362
лүк	-9.33686
▁бет	-9.337
гер	-9.33765
▁комиссиянын	-9.33817
▁партиясы	-9.3386
▁чыныгы	-9.33881
▁каранды	-9.339
▁эсептейт	-9.33922
рай	-9.33957
▁сомдон	-9.33964
мун	-9.33992
▁сөзсүз	-9.34028
кылымдын	-9.34069
▁ссср	-9.34089
▁мезгил	-9.34114
▁шаардын	-9.34247
▁чогуу	-9.34251
▁тийиштүү	-9.34262
▁сура	-9.34294
төн	-9.34299
▁дем	-9.34316
үндө	-9.34411
▁жигит	-9.34479
▁уюму	-9.34597
▁долбоор	-9.34614
доо	-9.34724
ст	-9.34754
пе	-9.34796
▁унаа	-9.3481
▁америкалык	-9.34814
▁мамлекеттер	-9.34843
▁пайызга	-9.34927
▁жакынкы	-9.34959
▁терс	-9.35021
▁шайлоодо	-9.35036
▁70	-9.35079
▁мааниси	-9.35115
▁тартип	-9.35126
▁оору	-9.35159
▁коалиция	-9.35262
ого	-9.35326
▁кеңеши	-9.3543
▁кете	-9.35516
▁бекем	-9.35551
▁карабастан	-9.35565
▁беле	-9.35594
уз	-9.35608
▁жарыяланган	-9.35641
▁60	-9.35641
▁арзан	-9.35645
▁система	-9.35725
▁багытталган	-9.35751
августта	-9.35951
дөр	-9.35961
ңыз	-9.35989
▁совет	-9.36056
▁пайыз	-9.36101
лин	-9.36132
▁жолун	-9.36211
▁мыйзамга	-9.36245
▁акын	-9.36341
▁негизи	-9.36394
▁алыс	-9.36606
ология	-9.36666
▁жаран	-9.36767
▁улан	-9.36781
▁аягына	-9.36876
▁алмашуу	-9.36893
▁кайрылган	-9.36909
▁камакка	-9.36935
▁төмөнкү	-9.3695
▁партиялар	-9.36966
журт	-9.37102
▁дары	-9.37125
▁эсеп	-9.37206
▁узундугу	-9.37425
▁кызматынан	-9.37457
▁тур	-9.37486
▁сан	-9.37521
үч	-9.37546
▁мусулман	-9.3755
▁округуна	-9.37757
▁кездешет	-9.37787
▁жар	-9.37909
▁жашы	-9.37948
▁конституциялык	-9.3801
бо	-9.38087
▁учурлар	-9.38095
▁кайрылуу	-9.38204
▁өзбекстандын	-9.38321
▁келсе	-9.3836
ланып	-9.384
▁өнүккөн	-9.38497
▁карыз	-9.38643
▁адамды	-9.3873
▁барат	-9.38758
▁ишкана	-9.3889
▁насыя	-9.38989
▁аткаруучу	-9.3903
▁мүмкүнчүлүгү	-9.39036
▁системасы	-9.39047
▁болобу	-9.39077
чылар	-9.39153
▁өсүп	-9.39153
▁бий	-9.39177
экономикалык	-9.3919
▁кескин	-9.39291
60	-9.39374
▁баштайт	-9.39393
лардан	-9.395
▁2009	-9.39541
▁жарандар	-9.39668
унда	-9.39746
индеги	-9.39799
▁500	-9.3981
▁таасири	-9.39946
▁жараны	-9.39964
▁31	-9.40037
▁кичи	-9.40076
▁активдүү	-9.40111
▁дене	-9.40122
▁өлкөлөр	-9.40138
▁жүз	-9.40155
▁29	-9.40179
▁алууда	-9.40187
▁отунбаева	-9.40251
▁аянты	-9.40265
▁мас	-9.4033
▁киргизилген	-9.40353
▁жара	-9.40372
▁андыктан	-9.40388
▁пайызы	-9.40409
▁башынан	-9.40484
фи	-9.40554
▁чара	-9.40618
▁манас	-9.40654
▁отуруп	-9.40678
▁камсыздоо	-9.40678
▁аймактык	-9.40823
▁адамдарды	-9.40829
▁калктын	-9.40923
▁экөө	-9.40955
▁маалыматы	-9.40967
▁келаткан	-9.41221
бас	-9.41315
▁бакиевдин	-9.41358
▁маалыматына	-9.41369
▁кем	-9.41413
▁басым	-9.41448
▁болгондо	-9.41553
▁ишкер	-9.416
бар	-9.41648
▁майрам	-9.41656
▁ашыруу	-9.41716
▁киреше	-9.4177
алар	-9.418
▁отурган	-9.41831
чыл	-9.41869
▁бериш	-9.41877
▁ишкерлер	-9.42019
бой	-9.42069
асы	-9.42089
▁штатынын	-9.42229
▁бизнес	-9.42367
▁коомдун	-9.42378
бе	-9.42519
түз	-9.42535
▁июнь	-9.42582
▁жаз	-9.42786
▁америка	-9.42855
▁сариев	-9.43011
▁мамлекети	-9.43111
▁бербей	-9.43231
▁демократиялык	-9.43269
му	-9.43328
сам	-9.43331
▁программа	-9.43507
▁пар	-9.43541
▁тургуну	-9.43586
ми	-9.43641
сан	-9.43664
▁балдарды	-9.43714
▁ээси	-9.43724
▁маселелерди	-9.43785
▁укуктары	-9.43843
▁болуу	-9.43852
▁тарыхы	-9.43854
▁300	-9.43899
▁сабак	-9.43911
▁аралыгында	-9.43917
▁жетекчилери	-9.4395
▁2015	-9.44018
▁экендиги	-9.44024
көн	-9.44041
▁германия	-9.44067
▁машина	-9.44081
дерди	-9.44116
▁баатыр	-9.44123
▁тогуз	-9.44162
▁боз	-9.44163
уш	-9.44312
терге	-9.44387
баш	-9.44403
▁жаткандыгын	-9.4442
▁күндөн	-9.44442
▁тууган	-9.44463
▁өнүгүү	-9.4462
▁дешет	-9.44678
▁ачылган	-9.44878
гар	-9.44894
▁жылына	-9.44902
▁келтирүү	-9.44922
▁анча	-9.45016
▁башталат	-9.45077
▁менчик	-9.45079
лөрү	-9.45085
▁ооган	-9.45115
▁жараткан	-9.45124
▁шайлоонун	-9.45209
▁али	-9.45221
▁валюта	-9.45261
▁узак	-9.45264
▁берүүнү	-9.45293
▁аң	-9.45306
▁барак	-9.45385
ара	-9.45428
▁кыймыл	-9.45456
▁ишине	-9.45538
▁аскерий	-9.45608
▁келиши	-9.45637
тат	-9.4566
▁берилди	-9.45748
▁облусунда	-9.45791
▁буунун	-9.45798
▁карандысыз	-9.45813
▁облус	-9.45819
▁кант	-9.45928
▁катарында	-9.4601
▁курманбек	-9.46023
▁берилип	-9.46172
ков	-9.46188
▁реформа	-9.46193
▁коомчулук	-9.462
▁айланып	-9.46291
▁иштерди	-9.46343
▁ур	-9.46401
ислам	-9.46517
макчы	-9.46534
эк	-9.46588
▁чакан	-9.466
кор	-9.46709
▁аныкталган	-9.46717
▁кир	-9.46755
▁кишинин	-9.46797
ист	-9.46841
биздин	-9.46917
▁көзөмөл	-9.47041
тип	-9.47077
▁тажрыйба	-9.47112
▁дүйнөнүн	-9.47167
уучу	-9.47229
▁быйылкы	-9.47241
июлда	-9.47353
▁бизди	-9.47357
▁куралдуу	-9.47362
▁негизде	-9.47402
оп	-9.47473
▁жыйын	-9.47474
эр	-9.47564
▁билдирип	-9.47613
▁атышат	-9.47615
▁аман	-9.47659
▁десе	-9.47679
▁алганда	-9.47725
▁финансы	-9.4777
▁кайтып	-9.47774
▁ошонун	-9.47966
▁жазуу	-9.47979
▁аргасыз	-9.48055
лай	-9.4809
▁пикиринде	-9.48168
▁экинчиден	-9.48173
▁кел	-9.48222
▁алышты	-9.48235
▁ачып	-9.48239
▁сотто	-9.48373
▁чыгышы	-9.48394
▁табигый	-9.48479
12	-9.48692
ше	-9.48766
чара	-9.4882
коргон	-9.48842
пол	-9.48859
▁адабият	-9.48909
▁инвестиция	-9.48959
▁коңшу	-9.49095
▁мыйзамды	-9.49131
февралда	-9.49135
▁адамга	-9.49321
кур	-9.49337
ви	-9.49443
▁билдирүү	-9.49489
▁өлкөгө	-9.49849
рган	-9.49903
стр	-9.4991
▁бөлүнгөн	-9.4997
▁жак	-9.49982
ибиз	-9.50033
▁иштей	-9.5015
▁бут	-9.50155
▁кандуу	-9.50156
▁дарылоо	-9.50324
кол	-9.50368
▁борборунун	-9.50461
▁алабыз	-9.50482
ци	-9.50512
▁мунай	-9.50579
▁сынга	-9.50639
▁түзүлүп	-9.50695
▁жүк	-9.50705
лерди	-9.50876
▁аяктаган	-9.50916
▁аймакта	-9.51047
▁митинг	-9.51079
17	-9.51143
▁бүткөн	-9.5126
шат	-9.51395
▁юридикалык	-9.51418
▁укуктук	-9.51479
август	-9.51487
ларына	-9.51522
▁тараптар	-9.51688
▁кетиши	-9.51745
▁кул	-9.51781
▁бел	-9.51823
▁сегиз	-9.51826
▁мезгилинде	-9.52034
бө	-9.52124
▁жүзүндө	-9.52157
▁гектар	-9.52226
дейт	-9.52228
▁журналисттер	-9.52245
▁тургундары	-9.5227
административдик	-9.52397
ом	-9.52406
энеси	-9.5249
▁абалда	-9.52492
▁массалык	-9.52504
▁музыка	-9.52532
▁сен	-9.52662
▁кур	-9.52779
сүз	-9.52845
үүгө	-9.52854
▁айылдык	-9.52859
▁менимче	-9.52893
▁келишкен	-9.5293
▁күчү	-9.52981
▁радио	-9.53007
▁сүйлөшүү	-9.53054
дарын	-9.53139
▁өкмөткө	-9.53211
▁токой	-9.53254
▁уюмдардын	-9.53328
▁2005	-9.53415
▁маалыматтарды	-9.53477
дарынын	-9.53547
▁күбө	-9.53578
▁жүргүзгөн	-9.53596
▁каалаган	-9.53671
▁болсун	-9.5373
▁тилекке	-9.53733
▁москвада	-9.53747
▁төмөн	-9.53776
сунун	-9.53838
▁балким	-9.53852
▁чыгарылган	-9.53902
сер	-9.53905
▁уй	-9.53915
▁колдоп	-9.53934
лөрдүн	-9.5395
ур	-9.53972
▁ошто	-9.54013
▁апрель	-9.54069
▁колдон	-9.54182
▁буу	-9.54193
▁коррупцияга	-9.54212
▁саясый	-9.54253
форма	-9.54309
▁пикирин	-9.54415
▁кап	-9.54454
▁бюджет	-9.54499
▁атып	-9.54683
▁бак	-9.54688
каны	-9.54694
▁тилин	-9.54725
▁салды	-9.54779
▁кошуп	-9.54811
▁айт	-9.54876
▁баласы	-9.54936
▁илимдер	-9.54955
40	-9.55009
март	-9.55038
▁каражаттары	-9.55063
▁документ	-9.55171
▁урмат	-9.55176
▁орусияда	-9.55188
ышкан	-9.55229
▁катышат	-9.55274
▁жетет	-9.55363
гүл	-9.55375
▁көзү	-9.5539
▁апта	-9.55494
▁кытайдын	-9.55576
▁тиешеси	-9.55578
▁эмнеге	-9.55611
▁мөөнөтү	-9.5563
диги	-9.55777
▁кыргызстандан	-9.55834
▁жарыялаган	-9.55902
▁колу	-9.55908
▁долбоорун	-9.55933
▁муктаж	-9.55972
▁көр	-9.5599
▁кимден	-9.56026
▁жылдары	-9.56029
▁өкмөттүк	-9.56038
нен	-9.5605
▁өңдүү	-9.56134
16	-9.56155
▁үстүнө	-9.56199
во	-9.56211
▁орточо	-9.56263
▁кайрылып	-9.56376
▁келатат	-9.5639
теп	-9.56452
▁сапары	-9.5647
▁кароо	-9.56578
▁атынан	-9.56666
зо	-9.56762
баева	-9.56766
▁жээнбеков	-9.56809
шкан	-9.56844
нер	-9.56848
▁мүнөздүү	-9.56879
үр	-9.56903
▁багыт	-9.56916
▁турду	-9.56927
▁атам	-9.5722
▁кырдаалды	-9.57261
ура	-9.5737
▁баардык	-9.57382
▁мыйзамдын	-9.57393
лен	-9.57413
лаш	-9.57508
▁депутаттары	-9.57519
▁коррупция	-9.57546
▁кызматташтык	-9.57593
▁план	-9.57654
▁эмгеги	-9.57735
▁карама	-9.57812
ста	-9.57849
▁кызматкер	-9.57873
▁ойлоп	-9.57888
▁эсебинен	-9.57956
▁татыктуу	-9.58032
▁сыр	-9.58068
▁сынак	-9.58118
▁дүйнөдө	-9.58152
▁куу	-9.58251
▁билет	-9.58251
▁республиканын	-9.5828
▁ток	-9.58308
▁саясатчылар	-9.58318
бак	-9.58329
зи	-9.58341
▁уюмдун	-9.58535
▁ха	-9.58562
▁бириккен	-9.58734
ларында	-9.58802
мон	-9.58804
▁миңге	-9.58847
бирине	-9.58849
▁мугалим	-9.58854
▁болбосун	-9.58918
▁демилгеси	-9.58949
▁муун	-9.59058
▁сүйлөшүүлөр	-9.59196
▁каттоо	-9.59222
▁карма	-9.59316
▁материалдык	-9.59341
▁музыкалык	-9.59351
▁профессор	-9.59401
▁астында	-9.59405
▁министринин	-9.59446
▁жыйынтыгында	-9.59467
▁аныктоо	-9.5948
ация	-9.59507
бөй	-9.59616
▁жаратылыш	-9.59685
▁транспорт	-9.59776
▁жашайт	-9.59793
▁иштетүү	-9.59855
евдин	-9.59902
хи	-9.59916
▁ксдп	-9.59924
жар	-9.60007
▁кишилер	-9.60045
▁берүүчү	-9.60112
▁милдеттүү	-9.60132
▁органдарынын	-9.60136
чил	-9.60141
▁келишимге	-9.60287
▁заттар	-9.60345
▁маани	-9.60358
сезим	-9.60372
▁кыла	-9.60397
▁айрымдары	-9.60409
▁республика	-9.60441
лет	-9.6053
▁жарандардын	-9.60593
▁па	-9.60654
▁келишет	-9.60703
▁метр	-9.60704
ха	-9.60785
▁референдум	-9.6082
▁мектепке	-9.60869
мур	-9.60881
▁видео	-9.60901
▁чегинде	-9.60908
▁жерди	-9.6092
▁кезегинде	-9.61087
рак	-9.61168
▁алдыңкы	-9.61181
▁айланган	-9.61259
▁коргоочу	-9.61299
ком	-9.61353
▁келбейт	-9.61369
▁белгилей	-9.61458
лей	-9.61478
▁жылуу	-9.61487
▁козголгон	-9.61536
▁алсак	-9.61542
баевдин	-9.61572
▁кошкон	-9.61573
▁кургак	-9.61594
чулар	-9.61622
икалык	-9.61665
сон	-9.61673
▁иштелип	-9.6172
▁өлкөлөрдө	-9.6177
▁бишкектин	-9.6179
оф	-9.61898
энелер	-9.61925
▁сатуу	-9.6193
вер	-9.61931
▁аткарган	-9.6196
▁дароо	-9.61977
▁жатканда	-9.62012
▁облусундагы	-9.62059
▁бүтүргөн	-9.62085
▁кадам	-9.622
▁тандоо	-9.62219
▁олимпиада	-9.62225
▁тажикстан	-9.62395
▁нерсени	-9.62406
▁дегенди	-9.62521
бан	-9.62524
▁миграция	-9.62558
▁парламентте	-9.62565
▁см	-9.62639
эс	-9.62685
▁бирдиктүү	-9.6271
▁үйдүн	-9.62724
тиги	-9.62728
кал	-9.62769
▁кылууга	-9.62844
уусу	-9.62981
ноябрь	-9.6304
ах	-9.63041
ндө	-9.63068
▁курулган	-9.63141
▁путин	-9.63144
▁орусияга	-9.63194
▁айтылууда	-9.63211
▁акаев	-9.6327
щ	-9.63272
ем	-9.63283
▁кмш	-9.6333
декабрь	-9.63357
паган	-9.63462
▁адис	-9.6349
▁кичине	-9.63511
▁түркиянын	-9.63569
лю	-9.63573
▁төрага	-9.63576
▁баланын	-9.63576
ё	-9.63705
80	-9.63706
▁орусиялык	-9.63733
▁сурап	-9.63786
▁кире	-9.63829
▁таануу	-9.63851
▁формасы	-9.63871
руу	-9.6394
▁айтуусунда	-9.63967
▁анык	-9.63977
▁драма	-9.64023
▁коло	-9.64087
▁даярдоо	-9.6409
▁советтик	-9.64164
мир	-9.6423
▁гезит	-9.64276
боо	-9.64298
улган	-9.64415
▁россиянын	-9.6454
▁агенттигине	-9.64541
▁генерал	-9.64551
кыр	-9.64581
▁ажы	-9.64626
▁даярдык	-9.64699
▁өткөрүлүп	-9.64702
▁келечеги	-9.64707
▁бер	-9.64773
түлүк	-9.64785
▁бал	-9.64797
▁буйрук	-9.64854
▁өкүм	-9.64885
апрель	-9.64886
рим	-9.64911
▁акы	-9.65022
▁сырткы	-9.65035
▁кыздар	-9.65151
▁жүрөк	-9.65186
ева	-9.65187
▁жасалма	-9.65189
рей	-9.65205
▁ич	-9.65223
▁жаңжал	-9.65307
▁келечекте	-9.65391
▁кагаз	-9.65407
▁учур	-9.65412
▁чабуул	-9.65463
▁топтун	-9.65632
ез	-9.65634
өк	-9.65725
▁балдары	-9.65811
▁көрүү	-9.65842
ид	-9.65916
▁долларга	-9.65963
пер	-9.65988
тр	-9.66016
ель	-9.66038
тору	-9.66085
▁жүргүзүлгөн	-9.66121
▁жолугушуу	-9.66143
кей	-9.66202
▁маселелери	-9.66238
▁пара	-9.66238
▁койсо	-9.66257
▁уюштурган	-9.66262
▁чечүү	-9.66317
▁фонду	-9.664
▁тыгыз	-9.66453
▁абалды	-9.66509
▁жасоо	-9.66512
тарынын	-9.66514
▁шайланган	-9.66531
▁керектүү	-9.66558
▁таштап	-9.66584
▁мэри	-9.66626
▁сар	-9.66675
▁80	-9.66777
▁башталды	-9.67092
▁жетиштүү	-9.67101
фер	-9.67102
▁ленин	-9.67108
▁кырка	-9.67138
▁ырчы	-9.67217
вар	-9.67244
фе	-9.67278
кин	-9.67354
▁курч	-9.67397
ана	-9.67426
▁курамына	-9.67453
жер	-9.67473
▁комитет	-9.67491
▁мекеме	-9.67623
▁аягында	-9.67635
өзү	-9.67736
▁жашка	-9.67764
▁учурдагы	-9.67868
▁каржылоо	-9.68046
▁суунун	-9.68086
▁соттук	-9.68187
▁чакырды	-9.68277
▁беребиз	-9.68288
▁ката	-9.68298
▁революция	-9.68318
▁жердеги	-9.6838
▁дүйнөдөгү	-9.68411
▁биринчиден	-9.68411
▁ирандын	-9.6843
▁жазуучу	-9.68506
▁жеңиш	-9.68507
ад	-9.68514
тты	-9.6865
ңиз	-9.68661
▁арасындагы	-9.68675
семетей	-9.68691
▁орду	-9.687
▁уз	-9.68703
▁өткөргөн	-9.68741
▁арбын	-9.68754
▁жолугушууда	-9.68778
өр	-9.68934
▁адамдарга	-9.6895
түр	-9.68967
це	-9.68969
▁кас	-9.68973
▁түздөн	-9.69032
▁үмүт	-9.69039
▁кызыкчылыгы	-9.69081
▁жолго	-9.69088
▁мамлекетке	-9.691
▁ушундан	-9.69111
▁саясаты	-9.692
ей	-9.69339
▁маалында	-9.69408
▁мектептин	-9.6942
▁жете	-9.69521
▁тоолуу	-9.69571
▁айлана	-9.69604
▁аракеттер	-9.69635
▁шек	-9.6974
▁командасы	-9.69763
▁айылынын	-9.69769
ел	-9.69816
үзөгө	-9.69875
▁иса	-9.69888
▁узун	-9.69894
▁атын	-9.69965
▁облусу	-9.70043
▁элем	-9.70115
▁жетектеген	-9.70162
▁бош	-9.70174
▁өрт	-9.70186
▁пикирлер	-9.70187
▁шектүү	-9.7021
▁алдына	-9.70238
дия	-9.70257
▁чакырым	-9.70276
▁барбы	-9.70276
▁далил	-9.70297
▁болууга	-9.7035
ович	-9.70403
түк	-9.70424
▁бериши	-9.70449
▁карапайым	-9.70472
▁демократия	-9.70543
ээ	-9.70728
мек	-9.70869
▁сүт	-9.70904
мал	-9.70923
▁булардын	-9.71076
14	-9.71144
рам	-9.71218
лган	-9.71251
▁калганын	-9.71277
булак	-9.713
▁союзунун	-9.7131
▁украина	-9.71316
▁төлөп	-9.7136
▁башы	-9.71427
зе	-9.71459
▁чал	-9.71462
▁электрондук	-9.71506
▁финансылык	-9.71551
▁кум	-9.71559
▁чыгармачылык	-9.71575
▁тажикстандын	-9.71748
▁мектепте	-9.71809
▁себептен	-9.7186
▁эксперттер	-9.71877
▁издеп	-9.71908
▁күтүп	-9.71945
ек	-9.71967
▁кыргызстанды	-9.72006
▁туугандары	-9.7204
▁кийинчерээк	-9.72044
▁кезекте	-9.72057
▁жетип	-9.72073
▁2008	-9.72093
лса	-9.7216
▁оңой	-9.72229
▁маалымдады	-9.72246
▁угуп	-9.72263
▁евро	-9.723
лорду	-9.72404
▁көчө	-9.72447
▁чечимин	-9.72483
▁бакыт	-9.72525
агым	-9.72567
▁такыр	-9.72627
▁токто	-9.72708
▁соту	-9.72826
▁муз	-9.72832
▁турушат	-9.72833
▁балдарга	-9.72836
▁команда	-9.72889
▁кызматташуу	-9.72907
▁90	-9.72908
▁кысым	-9.72929
▁миңдеген	-9.72952
▁басымдуу	-9.72977
▁жаракат	-9.72978
▁бербейт	-9.73042
▁алам	-9.731
дүгү	-9.73145
▁жеринде	-9.73174
▁01	-9.73221
▁студенттер	-9.73273
▁буларды	-9.73279
▁алууну	-9.73294
▁байланышы	-9.73302
▁белгиси	-9.73413
▁шар	-9.73448
▁жылуулук	-9.73534
70	-9.73556
▁жанында	-9.73578
▁кырк	-9.73617
▁айым	-9.73641
▁төрө	-9.73653
▁орган	-9.73666
▁аялдардын	-9.73684
ок	-9.73693
▁өлүм	-9.73713
▁каяктан	-9.73748
▁иим	-9.73757
▁элчиси	-9.73802
жы	-9.73886
▁жеңип	-9.73978
▁айтуу	-9.74035
▁алдыга	-9.74069
бет	-9.74114
ыбызды	-9.74182
матов	-9.74189
▁жакшыртуу	-9.74196
▁сала	-9.74239
верс	-9.7429
▁сирия	-9.74302
▁сымал	-9.74347
▁табуу	-9.74395
▁келбей	-9.7441
▁институтунун	-9.74414
ика	-9.74417
илген	-9.74453
өрүн	-9.7446
▁түр	-9.74566
▁пенсия	-9.74635
▁күнүнө	-9.74673
▁жаштардын	-9.74688
▁лидерлери	-9.74693
▁тегерек	-9.74737
▁сыйланган	-9.74756
унан	-9.74759
▁артында	-9.7477
кут	-9.74771
▁алса	-9.74782
▁ишмер	-9.74785
▁жерлерде	-9.74794
▁жетекчи	-9.74828
▁техника	-9.74829
▁жыгач	-9.74842
▁деңгээли	-9.7489
сунда	-9.74897
▁сөзү	-9.74941
кылым	-9.74943
дери	-9.74979
▁президентинин	-9.7498
▁жалаң	-9.7501
▁ушуга	-9.75047
▁анткен	-9.75077
об	-9.75132
▁сана	-9.75157
▁чыгышты	-9.75168
▁талкуу	-9.75186
▁бөлүм	-9.75188
▁иштөө	-9.75282
ада	-9.75302
три	-9.75423
кылымда	-9.7544
иянын	-9.75468
▁жолду	-9.75495
▁токтом	-9.75501
дөө	-9.75523
▁чай	-9.75537
үй	-9.75547
▁кесип	-9.75561
▁курамы	-9.75592
▁укуктарын	-9.7568
13	-9.75693
бара	-9.75711
аз	-9.75714
▁ичи	-9.75806
▁пайдаланып	-9.75906
▁дүйнөгө	-9.75945
▁сүйлөгөн	-9.76049
▁ынтымак	-9.76092
▁кезинде	-9.76101
дордун	-9.76104
▁тескерисинче	-9.76242
▁бшк	-9.76277
▁силер	-9.76285
▁өтпөй	-9.76448
▁кереги	-9.76468
▁сырттан	-9.76473
▁күйүүчү	-9.7661
▁экинчиси	-9.76627
ындагы	-9.76648
▁сүйлөшүп	-9.76667
▁курулушу	-9.76673
▁тараган	-9.76676
тартыш	-9.76725
шай	-9.76734
▁китепкана	-9.76748
▁канат	-9.76755
▁колдоого	-9.76796
▁кетсе	-9.76812
▁партиялардын	-9.76834
▁жал	-9.76867
▁оку	-9.76891
шев	-9.76976
▁москвадагы	-9.77017
▁сиздин	-9.77022
▁адатта	-9.77032
чыгыш	-9.77048
▁сакталып	-9.77089
▁банктар	-9.77107
▁кызматка	-9.77114
▁милдети	-9.77147
▁ыкчам	-9.77188
▁жоюу	-9.77229
үүчү	-9.77268
▁кредит	-9.7736
▁коргоочулар	-9.77385
бат	-9.77392
лог	-9.77413
▁беришти	-9.77434
▁айтылды	-9.77508
▁кооз	-9.77589
▁бөлүгүн	-9.77605
▁тура	-9.7764
25	-9.77646
пар	-9.7765
▁медицина	-9.77686
терин	-9.77687
июнь	-9.77689
▁бил	-9.7773
▁35	-9.77742
▁туз	-9.77766
чаралар	-9.77791
▁өзүм	-9.77795
▁курултай	-9.77831
▁отурат	-9.77855
▁жүргүзүлөт	-9.77908
▁органдар	-9.77912
▁окуясы	-9.77957
▁мугалимдер	-9.77998
▁химиялык	-9.78032
▁жоопкерчилик	-9.78076
президент	-9.78094
лөргө	-9.78123
▁кезектеги	-9.78129
бири	-9.78165
▁бирден	-9.7826
▁лицензия	-9.78287
ник	-9.78325
▁жашыруун	-9.78357
▁аймактарда	-9.78394
▁шаарына	-9.78401
▁аймагы	-9.78407
▁акчаны	-9.78428
▁отун	-9.78435
▁кеч	-9.78529
▁кайтарып	-9.7853
▁корея	-9.78532
▁чакырып	-9.78537
▁эсепте	-9.78621
▁талабы	-9.78626
эки	-9.7863
▁комитети	-9.78782
▁ыйык	-9.78853
▁бийиктикте	-9.78872
▁району	-9.78929
▁алышы	-9.78957
▁бийиктиги	-9.78959
▁колдонулган	-9.78986
▁биримдигине	-9.79055
▁райондун	-9.79055
▁кармоо	-9.79056
▁мажбур	-9.79062
▁башкармалыгы	-9.79093
▁александр	-9.79106
▁тармагы	-9.79204
▁куру	-9.79266
▁кыш	-9.79325
▁мам	-9.79395
▁өндүрүш	-9.7942
түрк	-9.7945
▁жаап	-9.79457
▁жаны	-9.7952
▁автору	-9.79521
▁текебаев	-9.79546
▁үгүт	-9.79566
▁башталып	-9.79582
мор	-9.79661
▁калуу	-9.79673
эн	-9.79733
▁ичиндеги	-9.79737
▁индия	-9.79834
октябрь	-9.79946
▁мамлекеттердин	-9.79969
▁эмеспи	-9.80051
▁поли	-9.80069
гун	-9.80072
▁кездеги	-9.80163
▁бур	-9.80171
тыш	-9.80195
эй	-9.80204
▁издөө	-9.80258
▁саясатчы	-9.80274
теринин	-9.80285
кумтөр	-9.80302
▁фракция	-9.80336
▁жолдор	-9.8035
▁сомду	-9.80357
▁тыйын	-9.80357
▁иштерине	-9.80367
▁түзүлөт	-9.80372
дигин	-9.80405
▁башчылары	-9.80414
▁мар	-9.80503
нар	-9.80572
▁күмүш	-9.80599
▁албайбыз	-9.80617
▁теле	-9.80657
▁айтууда	-9.80662
ышат	-9.80665
▁саясатын	-9.80669
▁тобунун	-9.80867
▁товар	-9.80929
тарда	-9.80983
▁жетпей	-9.81093
▁владимир	-9.81117
▁туризм	-9.81119
▁бакча	-9.81167
▁ач	-9.81168
▁жердин	-9.8123
11	-9.81319
▁топурак	-9.81338
▁караш	-9.81414
▁башына	-9.8143
▁кызыкдар	-9.81437
▁чыңгыз	-9.81464
▁албаган	-9.81483
▁жарандары	-9.81511
▁ийгиликтүү	-9.81543
▁эркек	-9.81613
топ	-9.81651
▁окшойт	-9.81668
жо	-9.81704
▁эн	-9.81751
ээр	-9.81795
▁алай	-9.81843
▁аралаш	-9.82024
жаңы	-9.82046
жу	-9.82053
▁калдык	-9.82054
▁өткөрүлгөн	-9.82059
айова	-9.82117
▁жалган	-9.82158
асан	-9.82163
айым	-9.82179
▁тандап	-9.82209
▁кырдаалдар	-9.82212
▁негизделген	-9.82224
▁2016	-9.82261
▁көчүп	-9.82377
▁ишен	-9.82449
▁жетти	-9.82493
дерге	-9.82536
▁акыры	-9.82568
▁анализ	-9.82606
▁адабий	-9.82612
▁түрлөрү	-9.82683
алай	-9.82725
кыргызстандыктар	-9.82762
▁жайында	-9.82852
▁төрөлгөн	-9.82863
ая	-9.82869
▁жазды	-9.82981
▁дайым	-9.82998
▁берүүдө	-9.83001
▁түп	-9.83038
▁билип	-9.8304
▁кыргызча	-9.83075
дыгына	-9.83103
▁кайда	-9.83109
▁түшүндүрүү	-9.83115
▁зат	-9.83115
▁сумма	-9.83119
▁жазы	-9.83173
▁күчтөрдүн	-9.8325
кызматкерлеринин	-9.8326
▁чыгарма	-9.83283
▁тактап	-9.83361
өл	-9.83421
▁депутаттык	-9.8343
▁исаков	-9.83515
▁мандат	-9.8353
▁түш	-9.8362
▁салт	-9.83659
▁мусулмандар	-9.83676
▁окутуу	-9.837
▁мигранттар	-9.83709
19	-9.83721
▁келин	-9.83722
▁көтөрүү	-9.83798
▁пайдалуу	-9.83843
▁кесиптик	-9.83997
▁журт	-9.8404
▁жаатында	-9.84078
▁жолку	-9.84122
▁кызматына	-9.84128
кел	-9.84181
▁колунда	-9.84201
▁жабык	-9.84243
▁сиңирген	-9.84243
▁франция	-9.84293
талган	-9.84334
▁түзүлүшү	-9.84363
▁бу	-9.84364
▁кумтөр	-9.84414
сентябрь	-9.84534
▁азиядагы	-9.84541
ңар	-9.84556
▁өлгөн	-9.84639
бел	-9.84692
▁мол	-9.84885
рас	-9.84896
▁оңдоо	-9.84922
▁саламаттык	-9.84923
▁аппарат	-9.84928
▁болушкан	-9.84932
▁көзөмөлдөө	-9.84935
эм	-9.84964
▁кылууда	-9.84987
эне	-9.85105
▁кени	-9.85119
▁кредиттик	-9.85165
яр	-9.85174
▁коркунучу	-9.85186
▁кубат	-9.85187
▁аксы	-9.85225
порт	-9.85308
▁көрсө	-9.85376
▁молдо	-9.8542
▁ооруканага	-9.85452
▁база	-9.85475
▁байкоочулар	-9.85481
▁жыйырма	-9.85494
▁токтотуу	-9.85565
▁аткарып	-9.85634
▁түшүнүк	-9.85649
▁бат	-9.857
▁чынында	-9.8571
вин	-9.85797
▁кыр	-9.85824
▁металл	-9.85843
▁кең	-9.85893
▁жайы	-9.85997
▁мүнөздө	-9.85998
▁роман	-9.86016
▁беришет	-9.86072
▁чөп	-9.86089
▁тегерегинде	-9.86097
ыл	-9.86189
▁чыкпай	-9.86241
▁академиясынын	-9.86253
▁миңдей	-9.86264
▁стратегиялык	-9.86267
▁кеңеште	-9.86292
▁ыңгайлуу	-9.8631
▁материалдар	-9.86361
инг	-9.86367
▁артка	-9.86386
▁өлкөнү	-9.86398
▁келиш	-9.86408
тыгы	-9.86492
▁тагдыры	-9.865
уни	-9.86514
▁элине	-9.86521
дой	-9.86543
▁каракол	-9.86565
▁баратат	-9.86573
▁атап	-9.86608
куш	-9.86632
▁заманбап	-9.8665
▁бузуу	-9.86679
▁150	-9.8668
▁бо	-9.86727
ион	-9.86737
▁азербайжан	-9.86757
▁отчет	-9.86782
лору	-9.86794
▁таба	-9.86834
▁жек	-9.8684
▁аракетин	-9.86871
▁жиберген	-9.8689
▁той	-9.86955
▁ойло	-9.86973
▁пакистан	-9.87052
▁таптакыр	-9.87067
▁асман	-9.87138
гиз	-9.87146
▁бөлүмү	-9.87157
чул	-9.87185
▁жумша	-9.87239
▁колуна	-9.87258
▁болушту	-9.8728
▁үстүбүздөгү	-9.87288
ѳ	-9.87316
уч	-9.87333
од	-9.87373
лордун	-9.87401
▁баланы	-9.87507
▁зордук	-9.87509
▁токтоп	-9.8758
▁коопсуздугун	-9.87586
лбай	-9.87625
▁жолдо	-9.87754
▁жаан	-9.87782
ологиялык	-9.87808
чык	-9.87812
▁аскерлер	-9.87833
▁башчысынын	-9.87852
▁үстүндө	-9.87852
▁биримдиги	-9.87855
38	-9.87864
▁коё	-9.87956
зер	-9.87998
техникалык	-9.88013
▁маалда	-9.88015
▁жарыялады	-9.8807
▁өзүбүздүн	-9.88109
ышты	-9.88165
▁коммерциялык	-9.88168
▁аралыкта	-9.88182
▁жон	-9.88228
▁болорун	-9.88321
▁акыйкатчы	-9.8836
▁чыгармалары	-9.88383
▁калыс	-9.88386
туп	-9.88438
рек	-9.88468
▁ою	-9.88552
▁социал	-9.88585
▁көбөйүп	-9.88586
ес	-9.88588
бөлүк	-9.88623
▁ыкмасы	-9.88669
чилер	-9.88683
▁адегенде	-9.887
▁министрлик	-9.88704
алиевдин	-9.88765
▁аймагындагы	-9.88778
кече	-9.88781
▁сокку	-9.88829
▁системасын	-9.88856
кыя	-9.88882
▁туруу	-9.88885
▁алуучу	-9.88897
▁уюштурулган	-9.88914
▁кетишкен	-9.88965
▁кеме	-9.88965
▁чектөө	-9.8897
жам	-9.88998
чан	-9.89095
▁күтүлүүдө	-9.89115
стра	-9.89125
▁топтор	-9.8915
▁артынан	-9.89156
▁болгондой	-9.89157
▁тейлөө	-9.89175
лөрүн	-9.89242
иши	-9.89247
▁айтышты	-9.89266
алдуу	-9.89308
чилик	-9.8937
рып	-9.89383
▁үлгү	-9.89407
▁колдогон	-9.89416
▁түзүүгө	-9.89469
▁процесс	-9.89504
зар	-9.8954
▁сузак	-9.89548
▁максим	-9.89561
▁көмөк	-9.89562
▁андагы	-9.89574
▁абды	-9.89585
лыгы	-9.89609
▁документтер	-9.89629
чылыгы	-9.89631
▁2007	-9.89713
беген	-9.8978
▁учурларда	-9.89785
▁катта	-9.89809
▁салтанат	-9.89847
▁сөөгү	-9.89886
▁кетүү	-9.89907
при	-9.89918
лия	-9.89977
▁өзүбүз	-9.89984
датка	-9.90032
▁облусун	-9.90154
▁өлкөлөрү	-9.90224
пир	-9.90242
▁буюм	-9.90258
үз	-9.90263
киев	-9.90286
▁дегендей	-9.90365
чатак	-9.90368
▁мөөнөт	-9.90397
▁өскөн	-9.90409
▁калганы	-9.90439
▁айдан	-9.90444
▁искусство	-9.90476
▁белгилери	-9.905
нөн	-9.90505
▁жагдайлар	-9.90562
▁украинанын	-9.9057
тоого	-9.90588
▁суусунун	-9.90649
▁мүмкүндүк	-9.90667
▁тукум	-9.90706
дүк	-9.90714
▁жаа	-9.90741
мей	-9.90783
▁куруп	-9.90814
▁баарыбыз	-9.90856
▁тургундар	-9.9096
▁шаарда	-9.91085
▁элдер	-9.91093
луучу	-9.91106
▁уруу	-9.91116
▁кары	-9.91148
▁айтыш	-9.91154
гор	-9.91227
▁буйругу	-9.91283
▁чолпон	-9.91284
▁өлкөдөн	-9.91306
▁студент	-9.91313
ант	-9.91314
▁билдирүүдө	-9.91351
▁үйдө	-9.91365
▁ооз	-9.91447
▁хо	-9.9158
сек	-9.91626
▁кочкор	-9.91695
▁эмгектери	-9.91766
ганы	-9.9177
▁казы	-9.91788
▁төлөм	-9.91836
▁тармагында	-9.91838
лайт	-9.91872
тей	-9.91902
▁комиссиясынын	-9.91912
▁көрсөтмө	-9.91962
▁эже	-9.92002
каз	-9.92061
▁парламентке	-9.92063
үнөн	-9.92074
▁эсептелген	-9.92078
▁жат	-9.92114
65	-9.9213
▁программасы	-9.92146
▁күнөөлүү	-9.92195
▁көрсөтүлөт	-9.92204
▁кызыкчылыгын	-9.92317
▁кармалып	-9.92323
өрү	-9.92402
▁шарттар	-9.92416
▁тоскоолдук	-9.92423
▁по	-9.92432
▁депутаттардын	-9.92473
▁аймагына	-9.92483
ылган	-9.92524
гам	-9.92524
оору	-9.92536
үлүп	-9.92553
34	-9.9257
▁чындыгында	-9.92578
▁жардыруу	-9.92591
▁дарыгерлер	-9.92597
▁чыгым	-9.92651
▁тирүү	-9.92683
90	-9.92731
бөгөн	-9.92745
хар	-9.92769
▁компаниясы	-9.9279
▁айтматов	-9.9282
▁тигил	-9.92826
▁чечип	-9.92828
▁укугуна	-9.92829
исттик	-9.92829
▁тим	-9.9283
тарына	-9.92833
▁жабыркаган	-9.92852
▁казакстанда	-9.92879
▁жоо	-9.92911
▁десек	-9.92912
▁бөлүгүндө	-9.9298
▁кирүү	-9.9298
▁кимге	-9.92998
▁ыкма	-9.9302
▁агенттигинин	-9.93132
▁аймактагы	-9.93148
гыла	-9.93156
дыктар	-9.93158
нов	-9.93177
▁санын	-9.93197
лип	-9.93314
▁маалыматтарга	-9.93372
▁бардыгын	-9.93409
▁абалын	-9.93423
▁каралып	-9.93435
гул	-9.93437
▁чаралар	-9.9352
▁болбогон	-9.93523
▁кошмо	-9.93549
▁жылдыз	-9.93552
▁түрткү	-9.93553
тоонун	-9.93769
▁былтыркы	-9.93847
▁үстүнөн	-9.93895
али	-9.93903
▁уруш	-9.93963
▁экологиялык	-9.93971
▁жогоруда	-9.93979
▁көрсөткүч	-9.93995
▁ирак	-9.94006
▁аракеттери	-9.94031
▁энергия	-9.94055
▁мындайча	-9.94064
▁деңгээлинен	-9.94071
▁утуп	-9.94086
▁турушу	-9.94152
▁жатам	-9.94152
үлгөн	-9.94222
үлүшү	-9.94228
▁опера	-9.94237
илип	-9.94266
▁өлүмү	-9.94281
орус	-9.94322
▁өкмөтүнө	-9.94364
▁биргелешкен	-9.94367
▁ондогон	-9.94373
▁жапа	-9.94426
▁07	-9.94476
▁иште	-9.9454
батыш	-9.94569
▁айдын	-9.94594
▁каш	-9.94629
▁тамыр	-9.94639
▁абалга	-9.94662
▁өлкөлүк	-9.9479
▁оюнчу	-9.94867
сиң	-9.94868
▁коргонуу	-9.94886
▁аныкталат	-9.94928
▁катарына	-9.94931
▁кичинекей	-9.94939
▁алмаштыруу	-9.94956
▁норма	-9.95039
▁кошулган	-9.95114
пу	-9.95125
▁суммасы	-9.95129
▁чыгар	-9.95163
▁сүйлөп	-9.95198
▁китеби	-9.95219
чак	-9.95221
ыгы	-9.95248
▁саламаттыкты	-9.9525
▁тосуп	-9.95255
▁оштогу	-9.9526
▁гуманитардык	-9.95273
▁400	-9.95332
▁өнүгүп	-9.95372
сың	-9.95423
▁ушу	-9.95432
беш	-9.95442
▁сыртка	-9.95511
таган	-9.95582
▁коп	-9.95609
▁күчүнө	-9.95611
▁асыл	-9.95657
▁чен	-9.95668
▁кармалды	-9.9569
▁ө	-9.95693
бүлөлүк	-9.95709
▁учуп	-9.95709
▁балык	-9.95758
▁конституция	-9.95776
ский	-9.95779
▁кризис	-9.95795
бал	-9.95795
чуу	-9.95822
▁демилге	-9.95856
▁инсан	-9.95879
▁кошуна	-9.9588
▁кызматкерлер	-9.9592
▁окуяны	-9.95922
▁беларус	-9.95971
▁келүүдө	-9.96012
▁жетекчилик	-9.96021
▁айырма	-9.96036
▁кыймылы	-9.96139
▁нерселер	-9.96158
▁агып	-9.96224
▁күрөө	-9.96232
▁автоунаа	-9.96253
▁макала	-9.96259
▁жылкы	-9.9627
▁бекер	-9.96313
итет	-9.96342
▁катышуучулары	-9.96444
инди	-9.96458
▁шарты	-9.96558
▁фергана	-9.96583
▁сак	-9.96591
тол	-9.96596
бастан	-9.96608
▁кабылган	-9.96609
▁авто	-9.96686
▁төлөө	-9.96703
▁ишканалар	-9.96777
дүр	-9.96815
▁келерки	-9.9684
▁билдиргендей	-9.96843
▁учак	-9.96887
▁барабар	-9.96887
үшү	-9.96928
▁белгилейт	-9.96934
▁күндүн	-9.96943
▁үйүнө	-9.96972
▁шаарынан	-9.96991
▁түздү	-9.9701
▁карайт	-9.97039
▁жатса	-9.97054
лон	-9.9707
өн	-9.97101
▁турабыз	-9.97109
▁компаниялар	-9.97113
аалы	-9.97141
аяк	-9.97162
аң	-9.97252
▁эскерүү	-9.97255
▁колунан	-9.97269
▁төлө	-9.97328
онун	-9.97353
▁майрамы	-9.97451
▁бирине	-9.97471
зат	-9.97567
▁эскертүү	-9.97616
▁09	-9.97712
▁кг	-9.97745
▁мечит	-9.97752
▁мыйзамдуу	-9.978
▁көтөрүлүп	-9.97816
▁жогорулатуу	-9.97825
▁ордун	-9.97853
▁тарапта	-9.97855
▁кеңешине	-9.97855
▁машыгуу	-9.97873
▁фактылар	-9.97884
▁чогулган	-9.97908
озу	-9.97927
55	-9.97934
▁киргизген	-9.97937
▁жүргүзүлүп	-9.97944
▁жоокер	-9.97957
▁айтышууда	-9.97957
▁ашып	-9.97967
▁аптада	-9.98008
▁окуучулары	-9.9801
сс	-9.98039
▁украин	-9.98049
ылды	-9.98058
▁кызматын	-9.98087
лит	-9.98173
той	-9.98191
▁тарапка	-9.98237
▁айынын	-9.98264
▁сөзүн	-9.98346
лыктар	-9.98368
▁коомчулуктун	-9.98375
▁намаз	-9.98465
▁башта	-9.98487
фил	-9.98493
