<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.62006
▁менен	-4.78696
▁жана	-4.80165
н	-4.91525
▁бул	-5.26478
▁бир	-5.38929
▁ал	-5.4566
▁да	-5.46583
▁эле	-5.48114
▁деп	-5.66272
▁боюнча	-5.72881
га	-5.81436
▁үчүн	-5.88336
да	-5.8922
▁болуп	-5.95936
▁кыргыз	-6.0926
▁анын	-6.13636
▁бар	-6.14761
к	-6.17053
▁болгон	-6.17842
▁керек	-6.23419
▁деген	-6.24999
нын	-6.25934
▁бирок	-6.26218
▁эмес	-6.33348
▁жок	-6.33946
м	-6.42405
дан	-6.42708
▁же	-6.46481
▁эми	-6.46506
▁алып	-6.46666
а	-6.48737
▁эл	-6.52028
жылы	-6.52406
▁ар	-6.57569
▁башка	-6.58205
▁тууралуу	-6.591
т	-6.59553
▁болот	-6.59826
▁кийин	-6.59943
▁эки	-6.61356
и	-6.6156
▁өз	-6.6407
▁ошол	-6.65655
▁чейин	-6.66296
▁турган	-6.68844
▁жатат	-6.71915
▁көп	-6.74319
▁биз	-6.7541
▁гана	-6.78544
▁болсо	-6.7962
▁маалымат	-6.80565
▁кандай	-6.80575
ка	-6.80591
▁мамлекеттик	-6.80806
дин	-6.81303
▁иш	-6.81748
ы	-6.84556
▁алар	-6.85609
на	-6.87143
ге	-6.88038
▁ушул	-6.90971
▁жаңы	-6.92273
▁улуттук	-6.92587
дагы	-6.92656
▁алардын	-6.93061
▁катары	-6.94232
▁жогорку	-6.95504
▁дагы	-6.9766
▁мындай	-6.98494
▁учурда	-6.98989
▁аны	-6.99868
▁адам	-7.01932
▁алган	-7.0251
▁жаткан	-7.04509
▁билдирди	-7.04558
▁мен	-7.06139
▁ошондой	-7.06432
▁азыр	-7.07397
▁каршы	-7.07865
ды	-7.08077
▁аралык	-7.09623
▁келген	-7.10724
▁ичинде	-7.13049
▁миң	-7.1483
у	-7.14915
▁чоң	-7.15128
▁кыргызстандын	-7.15406
дын	-7.15918
▁кабыл	-7.17265
го	-7.19405
ди	-7.19631
▁ага	-7.20003
▁эч	-7.20352
▁1	-7.20566
▁турат	-7.2068
ын	-7.21572
▁жол	-7.21867
▁болду	-7.22005
▁биздин	-7.23188
▁андан	-7.23334
▁бири	-7.23541
▁кыргызстан	-7.24808
▁мүмкүн	-7.25069
р	-7.25366
▁өткөн	-7.25399
▁жакшы	-7.27159
▁калган	-7.27368
▁келип	-7.28517
ден	-7.28789
ж	-7.29234
п	-7.29643
▁эң	-7.29823
▁тарабынан	-7.30389
▁баш	-7.31532
▁2	-7.32495
▁мамлекет	-7.3263
▁жыл	-7.33304
▁башчысы	-7.33327
▁биринчи	-7.34398
▁сөз	-7.35125
▁кол	-7.36413
▁экен	-7.36842
▁аркылуу	-7.37705
де	-7.3842
▁айтып	-7.39367
▁аталган	-7.3996
▁жолу	-7.40139
дун	-7.40651
▁орун	-7.41396
▁бүгүн	-7.42622
ин	-7.4267
▁бери	-7.42988
▁кыргызстанда	-7.4309
▁алуу	-7.43431
▁берүү	-7.43727
▁расмий	-7.43896
с	-7.44056
▁анда	-7.44143
▁ош	-7.44681
▁бардык	-7.45046
▁ж	-7.45145
▁жалпы	-7.45187
▁өкмөт	-7.45492
▁саясий	-7.45589
▁туура	-7.46063
жылдын	-7.46227
▁буга	-7.4637
▁айтымында	-7.46634
лар	-7.46976
▁а	-7.4719
та	-7.4725
▁көз	-7.47473
▁үй	-7.47496
лык	-7.47639
гө	-7.47643
▁мындан	-7.48355
▁чыккан	-7.48475
▁чек	-7.48621
▁пайда	-7.48679
▁жер	-7.48921
▁өтө	-7.5014
▁3	-7.51099
▁айрым	-7.51261
▁жерде	-7.51315
▁президент	-7.51779
▁кара	-7.52139
▁ылайык	-7.52427
▁байланыштуу	-7.54139
ны	-7.54379
▁кайра	-7.54567
▁азыркы	-7.55392
▁бишкек	-7.55595
нун	-7.5581
▁келет	-7.55912
▁айыл	-7.56919
▁б	-7.57748
▁атайын	-7.5834
▁иштеп	-7.5848
▁башкы	-7.5858
▁мыйзам	-7.5864
ке	-7.60882
▁деле	-7.61369
ата	-7.61749
▁чыгып	-7.61988
▁иштер	-7.62682
▁негизги	-7.62872
▁күнү	-7.63185
сы	-7.63218
▁шайлоо	-7.63342
▁жөнүндө	-7.63849
▁ишке	-7.64256
▁үч	-7.64276
▁республикасынын	-7.64612
▁билим	-7.65246
▁анткени	-7.66563
▁белгилүү	-7.68022
ду	-7.68068
▁жергиликтүү	-7.68607
▁өзү	-7.6904
▁эмне	-7.69156
▁берген	-7.69493
▁ак	-7.69858
чу	-7.70744
▁ички	-7.70834
▁бийлик	-7.70949
б	-7.71561
▁кылып	-7.71883
▁анан	-7.73696
▁ошондуктан	-7.74078
▁суу	-7.74089
▁акча	-7.74175
▁кр	-7.74869
тан	-7.75306
▁жардам	-7.75409
▁кылмыш	-7.76022
▁экенин	-7.76092
дар	-7.76344
л	-7.76456
▁аз	-7.76587
ат	-7.76684
▁чет	-7.76731
▁жакын	-7.76958
▁ушундай	-7.77276
▁өзүнүн	-7.77392
▁улам	-7.78008
▁калды	-7.78743
▁мына	-7.78806
▁караганда	-7.79152
5	-7.79322
▁ата	-7.80348
▁4	-7.80596
▁ара	-7.80986
▁карата	-7.81373
▁киши	-7.81391
▁коргоо	-7.81435
▁окуу	-7.81739
▁ала	-7.81796
▁10	-7.82073
са	-7.83253
▁ээ	-7.83267
тар	-7.8332
▁кеткен	-7.83361
о	-7.83657
быз	-7.83782
▁алынган	-7.84049
▁акш	-7.8469
▁ким	-7.85028
ты	-7.85674
▁болчу	-7.86014
▁5	-7.87068
бай	-7.87472
▁берет	-7.87492
▁20	-7.87724
▁коомдук	-7.8814
ар	-7.88462
▁толук	-7.88524
▁берип	-7.88785
тын	-7.89459
▁өлкөнүн	-7.89598
▁адамдар	-7.9009
▁элдин	-7.9043
▁талап	-7.91245
▁баары	-7.9178
▁топ	-7.92073
▁акыркы	-7.92113
▁м	-7.92122
до	-7.92402
▁күн	-7.93168
▁мурда	-7.93282
▁айтты	-7.93365
▁арасында	-7.93733
▁өлкө	-7.93903
▁млн	-7.94582
нан	-7.94627
▁сот	-7.94792
▁өзгөчө	-7.95353
▁экинчи	-7.95761
▁себеби	-7.95886
ов	-7.95888
ма	-7.96082
су	-7.96551
▁орус	-7.96588
▁катар	-7.96602
▁дейт	-7.9669
▁зарыл	-7.97086
бек	-7.97492
▁км	-7.97609
ти	-7.97808
▁болушу	-7.97919
биз	-7.9802
▁жооп	-7.98091
сын	-7.98466
▁президенти	-7.98512
дөн	-7.98553
▁маселе	-7.98625
▁элек	-7.98729
тин	-7.98755
▁социалдык	-7.98992
▁ачык	-7.9927
жылдан	-7.99921
▁саны	-8.00022
▁7	-8.00333
▁нече	-8.00812
▁жеке	-8.01316
▁укук	-8.0158
▁атат	-8.01684
▁бүгүнкү	-8.01988
▁мурдагы	-8.02433
нин	-8.02743
▁миллион	-8.03028
▁сыяктуу	-8.03035
▁иши	-8.03037
2	-8.03637
▁барып	-8.03809
▁сом	-8.03833
ш	-8.03902
▁экономикалык	-8.04146
ң	-8.04272
дө	-8.04908
▁коопсуздук	-8.04944
▁деди	-8.05521
▁кабар	-8.05531
▁балдар	-8.05614
▁алат	-8.05953
▁аларды	-8.06187
▁электр	-8.06349
▁күч	-8.06487
▁кеңештин	-8.06499
д	-8.0663
дай	-8.067
▁албай	-8.06804
▁басма	-8.06997
▁шаарында	-8.07079
▁15	-8.07359
▁кылган	-8.07435
▁жаш	-8.07512
▁алдында	-8.07666
▁жатышат	-8.07783
з	-8.07926
▁соң	-8.08293
▁орто	-8.08298
▁элдик	-8.08824
▁учурунда	-8.09848
бы	-8.102
▁алды	-8.1024
▁жалал	-8.10494
1	-8.10494
▁мисалы	-8.10689
▁берилген	-8.10809
▁бекитилген	-8.11302
туу	-8.11416
лардын	-8.11603
▁бала	-8.11738
инин	-8.12445
ына	-8.12757
▁кайсы	-8.12816
▁жайгашкан	-8.13181
▁эгер	-8.13275
е	-8.1333
▁тышкары	-8.13455
г	-8.13495
нда	-8.13669
▁муну	-8.13774
▁абдан	-8.14808
▁беш	-8.1482
▁өтүп	-8.15034
▁дүйнөлүк	-8.15217
▁түштүк	-8.15564
ну	-8.15605
министр	-8.15753
▁тышкы	-8.16224
тер	-8.16483
▁өкүлдөрү	-8.16761
▁алгачкы	-8.17367
▁берди	-8.17495
нүн	-8.17547
3	-8.17599
▁орусия	-8.17731
▁ай	-8.17846
▁өкмөттүн	-8.18111
ту	-8.18525
▁коду	-8.18601
ү	-8.18846
▁тартып	-8.19059
▁жетекчиси	-8.19076
▁ири	-8.19202
▁сатып	-8.19379
▁оор	-8.19445
▁эмгек	-8.19472
ак	-8.19523
ан	-8.20053
▁нерсе	-8.20342
▁жатканын	-8.20355
й	-8.20546
▁ысык	-8.20638
▁белгиледи	-8.20919
▁6	-8.21192
▁негизинде	-8.21297
абад	-8.21311
▁катуу	-8.21673
▁шаардык	-8.22054
не	-8.22164
▁аракет	-8.22976
▁убактылуу	-8.23119
би	-8.2317
▁кызмат	-8.23226
▁кытай	-8.23422
▁түзүлгөн	-8.24297
▁иштери	-8.24714
▁жүргөн	-8.24803
▁баштаган	-8.24989
▁илимий	-8.25
кан	-8.25411
▁так	-8.2551
▁иштеген	-8.25637
▁борбордук	-8.25676
▁кийинки	-8.25696
▁төрагасы	-8.25984
▁жактан	-8.26126
ча	-8.2618
▁добуш	-8.26362
▁премьер	-8.26413
▁күндө	-8.26521
ларды	-8.26795
▁кыргызстанга	-8.26893
лары	-8.26993
те	-8.27787
▁тең	-8.28108
деги	-8.28791
▁камсыз	-8.29111
луу	-8.29455
азаттык	-8.29532
манас	-8.29691
▁адамдын	-8.30061
▁темир	-8.30093
▁кызматы	-8.30597
▁улуу	-8.30621
▁жүрүп	-8.30838
▁басары	-8.30903
▁түндүк	-8.31039
▁канча	-8.31484
ун	-8.31512
▁менин	-8.31581
гы	-8.31927
дон	-8.32048
▁уулу	-8.32114
▁тийиш	-8.32182
ал	-8.32621
▁бизге	-8.32725
▁көңүл	-8.33059
▁эгерде	-8.33188
▁түрдө	-8.33535
▁алдын	-8.33544
▁тиешелүү	-8.33557
▁депутат	-8.33648
▁атындагы	-8.3386
▁негизинен	-8.34018
▁борбор	-8.3404
▁кетти	-8.34107
▁он	-8.34992
▁төрт	-8.35039
▁калат	-8.3544
▁өкүлү	-8.3549
▁карап	-8.35537
▁шаарынын	-8.35853
▁кээ	-8.36262
▁жатабыз	-8.3653
ч	-8.36596
▁ашык	-8.36626
си	-8.36636
▁жашаган	-8.37044
▁жыйынында	-8.37079
▁жери	-8.37086
▁30	-8.37286
▁2010	-8.37683
▁жерге	-8.38054
▁министри	-8.38265
▁аттуу	-8.38529
▁келе	-8.386
▁ары	-8.38789
кыргыз	-8.38949
▁16	-8.3898
дык	-8.39097
▁8	-8.39126
▁түрдүү	-8.39171
▁12	-8.39288
көл	-8.39449
▁экендигин	-8.39669
▁орусиянын	-8.39951
▁саналат	-8.40294
▁туруп	-8.40433
▁соода	-8.40673
4	-8.41495
▁облусунун	-8.41515
▁аскер	-8.41604
▁кезде	-8.4166
▁нарын	-8.41845
▁айткан	-8.41911
▁алууга	-8.42023
▁жай	-8.42167
▁кыргызстандагы	-8.42193
▁кызыл	-8.42368
ко	-8.42637
▁жарым	-8.42789
ине	-8.42837
▁быйыл	-8.43061
▁аларга	-8.43074
▁кеңири	-8.43148
▁диний	-8.43508
тик	-8.43922
▁сайын	-8.44106
суу	-8.44183
▁шаар	-8.44689
▁банк	-8.44791
тен	-8.44889
чү	-8.45301
муниципалитеттин	-8.45477
▁келди	-8.45686
▁с	-8.4582
▁эске	-8.45859
▁кетип	-8.45947
▁болбойт	-8.46259
▁18	-8.46355
ган	-8.47064
▁чыкты	-8.47279
6	-8.4768
▁андай	-8.47682
▁каза	-8.47765
▁таза	-8.47985
▁маанилүү	-8.48236
▁мүчөсү	-8.48497
тун	-8.48521
▁өнүктүрүү	-8.48971
▁17	-8.49094
баев	-8.49136
▁сактоо	-8.4931
▁9	-8.49588
▁бизде	-8.49861
▁кызматкерлери	-8.50053
▁кан	-8.50218
▁жылдан	-8.50302
▁районундагы	-8.5036
▁азия	-8.50458
▁айтканда	-8.50804
▁жаштар	-8.50836
▁ортосунда	-8.50997
▁боло	-8.51045
дардын	-8.5123
▁дүйнө	-8.51231
▁чейинки	-8.51331
▁мыкты	-8.51473
▁саат	-8.51512
▁жараша	-8.51806
▁парламенттик	-8.5222
▁башында	-8.52442
дер	-8.52569
▁кылат	-8.52888
▁ат	-8.52915
▁чыгыш	-8.52931
▁министрлигинин	-8.52953
▁атамбаев	-8.53012
▁бирге	-8.53032
▁болгону	-8.53407
кабар	-8.53452
▁ишин	-8.53493
▁11	-8.53728
▁өнөр	-8.53817
кө	-8.54157
ынын	-8.54465
▁агенттиги	-8.5459
▁ичинен	-8.54603
▁райондук	-8.54629
▁көрүп	-8.54664
▁максатында	-8.54715
▁өтөт	-8.54855
▁оң	-8.55286
▁кызматынын	-8.55592
▁өлкөдө	-8.55743
▁тоо	-8.56096
▁коюлган	-8.56415
▁бишкекте	-8.56551
▁бөлүгү	-8.56742
▁ашуун	-8.56901
ман	-8.56949
чы	-8.5696
▁районунун	-8.57068
▁албетте	-8.57408
▁саясат	-8.57591
▁адамдардын	-8.57591
▁жагынан	-8.57619
▁шаары	-8.577
▁кыргызстандык	-8.57716
▁түзөт	-8.58253
▁окуя	-8.58313
▁ортосундагы	-8.58418
▁мал	-8.58606
▁койгон	-8.58609
▁өттү	-8.58816
▁басып	-8.5893
▁салып	-8.59437
▁кирген	-8.5951
▁чарба	-8.59717
▁кирет	-8.59773
анын	-8.59946
▁түрк	-8.5995
▁алмазбек	-8.60128
▁туурасында	-8.60187
▁маданият	-8.60202
▁мамлекеттин	-8.60278
▁чечим	-8.60296
▁алтын	-8.60326
▁кошумча	-8.60592
▁таасир	-8.60647
▁доллар	-8.6065
▁май	-8.6069
▁баа	-8.608
▁маселеси	-8.60932
▁жылдык	-8.61053
▁көркөм	-8.61076
ги	-8.61174
▁азырынча	-8.61468
▁көптөгөн	-8.61474
▁түшкөн	-8.61586
7	-8.61608
▁бере	-8.61725
▁тез	-8.62066
▁элге	-8.6217
▁жогору	-8.6226
▁жарык	-8.62369
▁100	-8.62456
▁14	-8.6251
▁25	-8.62579
дик	-8.62691
▁болбосо	-8.62729
▁катышкан	-8.62735
бул	-8.62736
▁баштап	-8.63015
▁кеңеш	-8.63219
▁кайрадан	-8.63489
▁облустук	-8.63555
▁кылуу	-8.6357
аш	-8.6359
▁көпчүлүк	-8.63667
▁түзүү	-8.63823
▁мектеп	-8.63914
▁газ	-8.63983
▁каражат	-8.64327
▁кеңешинин	-8.64349
тоо	-8.64478
се	-8.64558
▁өзбек	-8.64642
▁коюп	-8.6472
8	-8.6474
▁борбору	-8.64773
▁кыргыздар	-8.64777
▁0	-8.64829
▁айында	-8.64885
▁милиция	-8.64906
▁кыз	-8.65249
▁сырткары	-8.6532
▁13	-8.65349
▁тарап	-8.65499
▁өкмөтү	-8.65854
сыз	-8.6603
▁мында	-8.66228
▁тамак	-8.66495
▁аймагында	-8.66499
▁бажы	-8.66732
▁президенттик	-8.66988
▁качан	-8.67252
▁туулган	-8.67415
дук	-8.67617
▁акшнын	-8.6801
деп	-8.68082
▁калып	-8.68102
▁согуш	-8.68281
я	-8.68337
▁шарт	-8.68345
▁сунуш	-8.68466
бу	-8.68595
▁мырза	-8.68733
▁аба	-8.69041
▁баштады	-8.69085
▁жаштагы	-8.69132
▁кыйын	-8.69509
▁ислам	-8.69512
▁байыркы	-8.6961
мен	-8.69843
ба	-8.69912
▁чыгат	-8.69937
▁ошондо	-8.70206
▁кирип	-8.70488
▁жети	-8.70718
▁маселени	-8.70874
сынын	-8.7094
ынан	-8.71034
▁тил	-8.71064
▁батыш	-8.711
▁башкаруу	-8.71131
ла	-8.71282
▁өткөрүп	-8.71425
ий	-8.71573
▁кантип	-8.71757
▁эс	-8.71939
▁сиз	-8.72097
▁таш	-8.7214
▁ок	-8.7218
х	-8.72186
азаттыкка	-8.72212
▁тарыхый	-8.72221
▁салуу	-8.72373
▁19	-8.72478
жылдары	-8.72504
▁ой	-8.72535
▁айтылган	-8.7269
дей	-8.72753
▁50	-8.72913
▁түрү	-8.73023
▁албайт	-8.7351
үн	-8.7355
▁эркин	-8.7376
бүз	-8.74045
лер	-8.74248
буз	-8.74486
▁өзүн	-8.74533
▁мыйзамсыз	-8.74855
▁жакында	-8.74858
▁баарын	-8.74939
уу	-8.75068
▁түзгөн	-8.7526
▁жерден	-8.75301
ь	-8.75306
▁баткен	-8.75419
▁жылга	-8.75639
▁колдоо	-8.75648
▁жан	-8.75755
▁чүй	-8.75884
▁калкы	-8.75896
▁министрлиги	-8.75913
▁жарандык	-8.76021
▁комиссия	-8.76122
▁кар	-8.76464
▁аты	-8.76593
▁караган	-8.76614
▁барган	-8.76749
▁мезгилде	-8.76898
▁президенттин	-8.77367
▁ирет	-8.7744
▁айта	-8.77617
▁бийликтин	-8.7762
▁мамиле	-8.77772
▁2011	-8.77821
▁көргөн	-8.78083
жыл	-8.78101
тардын	-8.78231
дуу	-8.78559
▁жазып	-8.78643
▁жасаган	-8.791
▁келишим	-8.79322
▁катчысы	-8.7938
ев	-8.7947
▁элди	-8.79575
▁бою	-8.79712
▁бакиев	-8.79865
▁мунун	-8.79941
ра	-8.80061
▁шаарындагы	-8.80085
▁жасалган	-8.80126
дү	-8.80143
▁партия	-8.80168
▁ошону	-8.80229
ген	-8.80253
▁алкагында	-8.80272
▁маалыматтар	-8.80447
▁берүүгө	-8.80802
▁казакстан	-8.80887
▁колдонулат	-8.8114
тагы	-8.81237
▁жүрөт	-8.81292
▁абал	-8.81461
▁алынып	-8.81463
▁убакыт	-8.81811
▁спорт	-8.82134
▁депутаты	-8.82347
▁өзүнө	-8.82371
▁билдирген	-8.82496
▁уюмунун	-8.82603
сына	-8.82678
▁туруктуу	-8.82708
▁чыгарып	-8.82819
▁деңгээлде	-8.82923
▁жашап	-8.83118
▁даяр	-8.83345
▁шайлоого	-8.83486
▁белгиленген	-8.8351
▁белгисиз	-8.83619
▁э	-8.83789
▁пикир	-8.83815
то	-8.83823
▁ошентип	-8.83954
▁парламент	-8.83968
▁алты	-8.84192
▁курал	-8.84291
▁дарыясынын	-8.8458
▁кошумчалады	-8.84727
сү	-8.85138
теги	-8.85292
овдун	-8.85941
▁берилет	-8.86037
▁арналган	-8.861
▁кызы	-8.8641
▁тергөө	-8.86616
▁лидери	-8.86673
▁маселелер	-8.86894
▁европа	-8.86954
▁в	-8.87159
жылга	-8.87195
▁эли	-8.87238
▁мүчөлөрү	-8.8729
▁бийликке	-8.87381
▁баасы	-8.87417
▁москва	-8.87488
▁жасап	-8.87511
▁кечээ	-8.8777
▁24	-8.87813
сун	-8.8787
▁айылында	-8.87948
▁тыюу	-8.88198
▁жазган	-8.88287
▁куруу	-8.88355
тарды	-8.88522
▁миллиард	-8.88548
▁болбой	-8.88712
▁соңку	-8.88763
▁ордуна	-8.88886
▁партиясынын	-8.89096
ала	-8.89461
ни	-8.89645
дөгү	-8.89655
тары	-8.89816
▁өзбекстан	-8.89862
▁максаты	-8.89875
▁бийик	-8.89915
ли	-8.89956
▁кетет	-8.90532
▁деңиз	-8.9059
▁өзүнчө	-8.90592
▁кандайдыр	-8.90691
▁илим	-8.90777
▁вице	-8.90819
ме	-8.911
▁түзүп	-8.9129
▁жазылган	-8.91433
▁дал	-8.9151
▁балдардын	-8.91792
▁сол	-8.91905
▁чыгаруу	-8.91962
▁болууда	-8.91966
▁2012	-8.92128
▁жаман	-8.92231
▁бишкектеги	-8.92234
▁өткөрүү	-8.92426
▁директору	-8.92474
дары	-8.92531
▁эсептелет	-8.92611
син	-8.92613
▁салык	-8.92725
▁окуп	-8.92732
▁иштерин	-8.928
түү	-8.9285
▁караштуу	-8.92973
тай	-8.93057
инде	-8.93284
▁демек	-8.93471
▁мага	-8.93662
▁жакта	-8.93685
9	-8.93714
ларга	-8.93764
▁айтылат	-8.93769
май	-8.93886
▁арада	-8.93912
▁кармап	-8.94015
▁башкача	-8.94089
деди	-8.94092
▁жатканы	-8.94485
▁укугу	-8.94574
дарды	-8.94942
▁кыргыздын	-8.9496
▁турганын	-8.94966
▁жалгыз	-8.95189
▁оюн	-8.95201
ндагы	-8.95353
▁кошо	-8.95642
▁курулуш	-8.95717
сында	-8.95824
▁мурун	-8.95825
▁депутаттар	-8.95835
бишкек	-8.96005
▁каралган	-8.96029
▁21	-8.96083
ай	-8.96107
▁абалы	-8.96271
▁банктын	-8.96439
▁жылдын	-8.96619
▁23	-8.96706
▁күчтүү	-8.96719
▁болуш	-8.96775
ет	-8.96983
▁тарта	-8.97086
▁түшүп	-8.97171
сиз	-8.97373
▁суроо	-8.97552
▁болгондуктан	-8.97592
▁жакка	-8.97626
▁былтыр	-8.97927
▁убагында	-8.97928
▁салган	-8.97947
ларын	-8.98015
▁22	-8.98132
▁аял	-8.98157
▁казак	-8.98229
▁бөлүп	-8.98311
кара	-8.98403
▁тобу	-8.98492
▁себеп	-8.98645
алиев	-8.98679
▁күнгө	-8.98848
▁жыйынтыгы	-8.98854
в	-8.98871
▁сомго	-8.98921
▁сактап	-8.99031
он	-8.99108
премьер	-8.99185
▁өмүр	-8.99202
▁аткаруу	-8.99303
▁көк	-8.99584
дыгы	-8.99628
▁кыл	-8.99699
▁талас	-8.99722
▁маалыматка	-8.99738
▁өкмөтүнүн	-8.99861
▁кыйла	-8.99966
▁элинин	-8.99989
▁чыгарган	-9.00153
▁кырдаал	-9.0017
ова	-9.00204
▁булар	-9.00346
чи	-9.00775
▁чыгуу	-9.00803
▁россия	-9.00933
ри	-9.01034
▁айтылып	-9.01039
▁оппозиция	-9.01059
ф	-9.01081
▁иран	-9.01211
▁бардыгы	-9.01235
▁башчы	-9.01248
▁көбүнчө	-9.01259
▁республикалык	-9.01272
сай	-9.01524
▁айрыкча	-9.0158
▁байланыш	-9.01585
▁тартуу	-9.01597
дүн	-9.01612
▁карай	-9.01735
▁медициналык	-9.01782
▁кош	-9.01991
▁жума	-9.02061
▁уруксат	-9.02138
▁негиз	-9.02201
▁катышып	-9.02261
▁40	-9.02411
▁иликтөө	-9.02605
▁жашоо	-9.02606
▁өздөрү	-9.02674
▁кат	-9.02994
▁фракциясынын	-9.03046
министри	-9.03281
▁жүрүшүндө	-9.0333
▁комитетинин	-9.03336
▁калыбына	-9.03342
▁түз	-9.03361
▁таандык	-9.03526
ия	-9.03543
▁иштейт	-9.03588
▁тараптуу	-9.03603
▁киргизүү	-9.03689
ку	-9.0377
▁башталган	-9.03864
▁алгач	-9.0406
мак	-9.04076
▁аябай	-9.04219
▁мүчө	-9.0429
▁дээрлик	-9.04326
▁куйган	-9.04416
кыргызстан	-9.04465
таш	-9.04487
▁жөнүндөгү	-9.04632
▁көбү	-9.04764
бир	-9.04843
▁катышты	-9.04973
▁алдынча	-9.05075
ош	-9.0521
▁аялдар	-9.05237
▁бийлиги	-9.05364
▁200	-9.05367
▁кылды	-9.05379
▁27	-9.05382
▁көмүр	-9.05503
че	-9.05512
▁улуттар	-9.05567
лик	-9.05684
▁сотко	-9.05707
▁өлкөдөгү	-9.05855
▁койду	-9.05875
▁мүмкүнчүлүк	-9.06245
▁аткан	-9.06245
▁маданий	-9.06322
▁экономика	-9.06326
▁дегенде	-9.06335
▁кеп	-9.06381
▁туш	-9.06533
▁ишти	-9.06575
йт	-9.06612
▁карабай	-9.06615
▁макул	-9.06649
▁айтат	-9.06707
▁аскердик	-9.06928
▁алышат	-9.06949
ып	-9.07123
▁алыстыкта	-9.07162
январь	-9.07306
▁жылда	-9.07402
▁качып	-9.07537
▁кен	-9.07641
▁районунда	-9.07648
▁бөлүмүнүн	-9.07736
▁көлөмү	-9.07745
▁көбүрөөк	-9.07849
▁татаал	-9.08124
▁органдары	-9.08135
▁крнын	-9.08163
мин	-9.08175
▁жеткен	-9.08237
▁дарыя	-9.08373
▁ыр	-9.0843
▁тарткан	-9.08435
эл	-9.08464
нү	-9.08503
▁көрсөтүлгөн	-9.08547
▁көрсөтүү	-9.0868
унун	-9.08701
▁айлык	-9.08784
тери	-9.08806
гу	-9.08993
▁убакта	-9.09051
▁экени	-9.09079
▁китеп	-9.09246
ында	-9.09251
▁жаза	-9.09382
▁табылган	-9.09406
беков	-9.09569
дөй	-9.09668
▁терең	-9.09691
▁жатып	-9.09844
▁салынган	-9.09905
▁болмок	-9.10029
▁болгонун	-9.10142
лор	-9.10264
▁калса	-9.10289
▁жеңил	-9.10436
▁кээде	-9.10446
▁эски	-9.10446
▁тынчтык	-9.10515
▁бара	-9.10563
▁арыз	-9.10595
▁көтөрүп	-9.1061
▁млрд	-9.10647
тор	-9.10688
▁укугун	-9.10698
▁мекен	-9.10711
▁жөнгө	-9.10745
лу	-9.10745
▁чыга	-9.10866
▁эртең	-9.10911
▁жээгинен	-9.11144
▁бүт	-9.11163
▁жыйында	-9.112
лук	-9.1132
▁каржы	-9.11321
▁багытта	-9.11341
▁бүткүл	-9.11351
▁ошондон	-9.11352
декабрда	-9.11402
▁толугу	-9.11408
кен	-9.11426
▁бойдон	-9.11474
▁үчүнчү	-9.11544
▁2013	-9.11625
10	-9.11677
апрелде	-9.11683
▁ыктымал	-9.11786
▁жөн	-9.1207
▁ошого	-9.12373
▁уюмдар	-9.12649
жан	-9.12836
▁келгенде	-9.13118
ө	-9.13157
▁алышкан	-9.13343
октябрда	-9.13436
▁башкармалыгынын	-9.13699
▁катталган	-9.13759
▁тилинде	-9.13777
▁жалпысынан	-9.13791
▁натыйжасында	-9.13813
азаттыктын	-9.13843
▁казакстандын	-9.14142
▁28	-9.14261
мо	-9.14304
▁ойлойм	-9.1444
▁алдындагы	-9.14628
▁күрөш	-9.14675
▁башкалар	-9.14733
▁партиянын	-9.14796
▁26	-9.15061
▁тили	-9.15086
▁атасы	-9.15196
▁олуттуу	-9.15218
▁чын	-9.15272
▁күндөрү	-9.15347
жылдагы	-9.15717
▁аталат	-9.15789
▁долбоору	-9.15832
▁жумуш	-9.15874
▁алынат	-9.15973
▁мурунку	-9.16055
▁дайыма	-9.16119
▁мени	-9.16219
▁окуган	-9.16412
▁роза	-9.16563
▁обама	-9.16655
▁тартылган	-9.16774
тык	-9.16956
▁белгилеп	-9.17043
▁өздөрүнүн	-9.17209
ша	-9.17242
▁бөлүшүү	-9.17252
▁чечими	-9.17353
им	-9.17536
▁талаш	-9.17584
▁тапта	-9.17953
▁укуктуу	-9.18121
▁канчалык	-9.1818
майда	-9.18198
▁көрсөтүп	-9.18268
▁айынан	-9.18304
▁бөлүнөт	-9.18338
▁байланышкан	-9.18493
▁салыштырмалуу	-9.18525
ле	-9.18572
▁таап	-9.18724
ер	-9.18747
▁жүргүзүү	-9.18786
бү	-9.18828
▁жумушчу	-9.18858
▁тынч	-9.1906
▁миңден	-9.19119
башы	-9.19195
▁шартта	-9.19216
▁тараптан	-9.19227
ларынын	-9.19235
▁тонна	-9.19353
ц	-9.19369
▁күчтөр	-9.19727
▁маалыматты	-9.19772
ки	-9.19809
▁адистер	-9.19843
▁бирдей	-9.199
▁жөнөкөй	-9.20139
▁маселен	-9.20193
▁колго	-9.20224
▁жокко	-9.20405
дыгын	-9.20486
▁азык	-9.20619
▁кыргыздардын	-9.20718
▁университетинин	-9.20777
▁четке	-9.20856
▁өлкөлөрдүн	-9.21051
▁60	-9.21109
▁ошон	-9.21167
▁бөлүнүп	-9.21207
▁бийликти	-9.2139
▁жүргүзүп	-9.21404
ип	-9.21547
▁тарых	-9.21656
▁натыйжада	-9.21693
▁техникалык	-9.21729
30	-9.21757
лөр	-9.2183
ит	-9.21865
▁өзгөртүү	-9.21876
▁калышы	-9.22075
▁нааразылык	-9.22151
тү	-9.22162
20	-9.22193
▁окуялар	-9.22254
▁билдиришти	-9.22262
▁соттун	-9.22286
▁бирөө	-9.2241
▁кызматтан	-9.22554
▁билдирет	-9.22672
▁эсе	-9.22784
▁түрүндө	-9.22815
ил	-9.2302
▁энергетика	-9.23202
▁ыйгарым	-9.23227
▁калк	-9.23273
тур	-9.23279
со	-9.23351
▁алынды	-9.23434
▁көрүнүш	-9.23576
▁сүрөт	-9.23606
▁кой	-9.23622
▁баса	-9.23635
▁начар	-9.23662
▁чыр	-9.23663
▁зыян	-9.23695
догу	-9.2376
▁зор	-9.23775
▁кетсек	-9.23967
▁кыска	-9.23972
▁өмүрбек	-9.23987
ыбыз	-9.24199
▁коюу	-9.24249
▁тапкан	-9.24343
мартта	-9.24814
▁ишеним	-9.24823
▁парламенттин	-9.24949
сентябрда	-9.24951
▁70	-9.24967
▁милдетин	-9.25002
▁изилдөө	-9.25075
республика	-9.25106
▁2014	-9.25314
▁комиссиянын	-9.25357
▁маселесин	-9.25472
18	-9.25506
▁эсептейт	-9.25571
▁сомдон	-9.25577
▁сөзсүз	-9.25666
жай	-9.25699
кылымдын	-9.25706
▁кармалган	-9.25707
▁шаардын	-9.25709
▁аракети	-9.25726
▁ссср	-9.25797
▁тийиштүү	-9.25875
▁чогуу	-9.2591
▁керектигин	-9.25931
жылкы	-9.26005
▁партиясы	-9.2605
▁уюм	-9.26237
▁америкалык	-9.26271
▁коом	-9.26302
▁чыныгы	-9.26373
▁пайызга	-9.26429
▁жардамы	-9.26485
▁эр	-9.2653
▁интернет	-9.26567
▁терс	-9.26586
▁шайлоодо	-9.2672
▁тургандыгын	-9.2672
▁турак	-9.26748
▁майда	-9.26938
▁мыйзамга	-9.27195
▁карабастан	-9.27204
▁жакынкы	-9.27228
▁араб	-9.27315
тон	-9.27364
▁кино	-9.27599
▁жолун	-9.278
▁баалуу	-9.27896
▁жарыяланган	-9.28023
▁негизи	-9.28105
▁айып	-9.28206
▁токтогул	-9.28268
▁учун	-9.28348
июнда	-9.28402
▁аягына	-9.28492
▁таң	-9.28541
▁багытталган	-9.28555
▁камакка	-9.28596
тап	-9.2872
▁прокуратура	-9.28892
▁кызматынан	-9.28935
▁атабыз	-9.28937
э	-9.2895
▁узундугу	-9.29089
▁эне	-9.29252
▁сары	-9.29335
▁округуна	-9.29368
▁маалым	-9.29383
▁кездешет	-9.2944
▁тажик	-9.29519
▁чукул	-9.29535
▁көпчүлүгү	-9.29565
▁тартип	-9.29593
▁500	-9.29649
▁уюштуруу	-9.29747
15	-9.29848
▁жетекчилиги	-9.29882
▁түркия	-9.30111
▁кудай	-9.30127
▁адамды	-9.30153
намыс	-9.30242
ноябрда	-9.30262
▁талапкер	-9.3049
▁конституциялык	-9.30523
▁өнүккөн	-9.30625
▁болобу	-9.30736
▁өсүп	-9.30801
▁өзбекстандын	-9.30807
▁нааразы	-9.30864
▁кескин	-9.30949
▁баштайт	-9.31007
экономикалык	-9.31024
▁таасирин	-9.31143
▁2009	-9.31242
алы	-9.31486
▁каранды	-9.31495
▁кала	-9.31646
бүлө	-9.31649
лүү	-9.31671
▁системасы	-9.31705
январда	-9.31729
▁башынан	-9.31931
▁жагы	-9.31962
инен	-9.3201
▁андыктан	-9.32039
▁ч	-9.32143
▁көрө	-9.32166
▁отуруп	-9.32329
▁29	-9.3236
ю	-9.3246
▁адамдарды	-9.32479
▁аймактык	-9.3248
▁калктын	-9.32481
▁маалыматына	-9.32658
▁болгондо	-9.32833
▁кызматкери	-9.32907
▁бакиевдин	-9.3291
▁киргизилген	-9.3292
▁мааниси	-9.32985
дор	-9.33016
▁беле	-9.33203
▁журналист	-9.33216
▁31	-9.33304
▁долбоор	-9.33361
от	-9.3356
▁өлкөлөр	-9.33657
түн	-9.33682
▁уюму	-9.33726
▁футбол	-9.33794
▁сариев	-9.33859
▁штатынын	-9.33889
▁коомдун	-9.33971
▁оору	-9.34194
▁совет	-9.34262
▁300	-9.34366
▁июнь	-9.34385
▁партиялар	-9.34593
августта	-9.34731
▁көрсөткөн	-9.34814
▁демократиялык	-9.34949
▁тургуну	-9.34978
▁таасири	-9.34991
▁жыйынтык	-9.35162
▁ээси	-9.3527
▁келсе	-9.35307
▁маселелерди	-9.35495
▁күндөн	-9.35534
лап	-9.356
кулов	-9.35619
▁жагдай	-9.35627
▁коркунуч	-9.35637
▁укуктары	-9.35643
▁күрөшүү	-9.35652
▁пайдалануу	-9.35673
▁2015	-9.35706
▁пайызы	-9.3577
▁экендиги	-9.35773
▁айда	-9.3597
▁жылына	-9.36049
▁жаткандыгын	-9.36174
▁базар	-9.36177
00	-9.36254
▁дешет	-9.36328
▁маалыматы	-9.36373
▁балдарды	-9.36484
▁ачылган	-9.36502
▁шайлоонун	-9.36633
▁анча	-9.36662
▁жараткан	-9.36674
▁башталат	-9.36694
▁мүмкүнчүлүгү	-9.36701
ва	-9.36747
▁дем	-9.36808
тарын	-9.36926
▁берүүнү	-9.3701
▁учурлар	-9.37036
▁өнүгүү	-9.37108
ск	-9.37114
түз	-9.37216
▁активдүү	-9.37307
кер	-9.37319
▁облусунда	-9.37379
▁буунун	-9.37383
▁убада	-9.37387
▁берилди	-9.37399
▁билген	-9.37571
▁курманбек	-9.37666
▁берсе	-9.37698
кы	-9.37742
▁алууда	-9.3777
▁боз	-9.37798
▁берилип	-9.37802
▁иштерди	-9.37812
▁аскерий	-9.37885
▁бизди	-9.37911
▁айланып	-9.37919
▁акын	-9.37936
▁катарында	-9.37988
▁мэр	-9.38095
▁коалиция	-9.38141
▁болуу	-9.3818
▁д	-9.38186
▁басым	-9.38237
▁чакан	-9.38251
▁кишинин	-9.3832
▁жарандар	-9.38321
▁аныкталган	-9.38368
▁кеңеши	-9.38404
ислам	-9.38484
▁тасма	-9.38494
▁о	-9.38508
▁коомчулук	-9.387
▁алганда	-9.38962
▁куралдуу	-9.3898
▁келаткан	-9.38982
▁телефон	-9.39031
▁манас	-9.39219
▁атышат	-9.39249
▁билдирип	-9.39267
ланган	-9.39285
▁ошонун	-9.39307
▁кайтып	-9.39427
дарга	-9.39495
▁көзөмөл	-9.39503
▁дүйнөнүн	-9.39592
▁быйылкы	-9.39628
▁алышты	-9.39672
дыктан	-9.39706
▁адамга	-9.39727
▁экинчиден	-9.39753
▁пикиринде	-9.39767
▁бербей	-9.3985
▁аткаруучу	-9.39871
▁ачып	-9.39874
тарга	-9.39905
▁төмөнкү	-9.39954
▁кичи	-9.40214
▁финансы	-9.40317
ууда	-9.40459
тыр	-9.40497
уп	-9.40598
▁мыйзамды	-9.40614
▁мезгил	-9.40624
ор	-9.40712
▁табигый	-9.40735
лы	-9.40782
▁ф	-9.40831
▁эт	-9.4086
▁кандуу	-9.41297
▁өлкөгө	-9.41378
▁барак	-9.41439
▁ачуу	-9.41574
▁бөлүнгөн	-9.41612
тердин	-9.41684
▁сөздөр	-9.41714
▁ишине	-9.41734
▁г	-9.4194
▁аң	-9.41981
▁борборунун	-9.42035
▁билдирүү	-9.42121
▁максат	-9.42225
▁түзүлүп	-9.4234
▁сапар	-9.42399
▁аяктаган	-9.42523
▁колдонуу	-9.42668
▁бараткан	-9.42785
▁мусулман	-9.42805
▁аралыгында	-9.42805
▁акыл	-9.42865
▁бай	-9.43112
▁узак	-9.43121
▁укуктук	-9.43183
арын	-9.4343
▁мезгилинде	-9.43486
▁салым	-9.4356
▁али	-9.43693
▁жүзүндө	-9.4381
▁юридикалык	-9.43823
февралда	-9.43859
▁мамлекети	-9.43877
▁жыйын	-9.43904
тук	-9.43939
терди	-9.43943
▁тогуз	-9.43973
административдик	-9.44051
но	-9.4407
▁массалык	-9.44161
▁камсыздоо	-9.44193
▁отунбаева	-9.44304
бей	-9.44439
тө	-9.44444
▁келишкен	-9.44503
▁эрте	-9.44576
▁өкмөткө	-9.44733
▁пайыз	-9.44828
▁уюмдардын	-9.4484
▁кайрылган	-9.44916
▁тарбия	-9.44991
▁маалыматтарды	-9.44995
▁барат	-9.45005
▁баатыр	-9.45016
▁тарыхы	-9.4508
▁2005	-9.45117
лоо	-9.45134
уна	-9.45187
▁москвада	-9.45354
суз	-9.45357
▁болсун	-9.45386
▁менимче	-9.45403
▁чара	-9.45475
▁чыгарылган	-9.45549
▁колдоп	-9.45622
▁курман	-9.45655
хан	-9.45671
▁коррупцияга	-9.45755
▁жетекчилери	-9.4582
журт	-9.45864
ик	-9.45879
▁апрель	-9.4591
▁саясый	-9.45927
▁кымбат	-9.45947
▁кыргызстандан	-9.45962
▁балким	-9.46099
▁тилин	-9.46129
▁тилекке	-9.46351
▁кошуп	-9.46441
▁полиция	-9.46456
дүү	-9.46497
▁баласы	-9.46697
▁орусияда	-9.46741
▁катышат	-9.46857
▁жетет	-9.46871
ой	-9.46907
байт	-9.46942
үнө	-9.47039
▁кытайдын	-9.47072
▁жүз	-9.47105
▁текшерүү	-9.47132
▁тиешеси	-9.47232
▁нур	-9.47254
▁долбоорун	-9.47403
▁сынга	-9.47502
▁жарыялаган	-9.47512
▁система	-9.4759
▁кимден	-9.47652
▁дене	-9.47691
▁каражаттары	-9.47752
▁өңдүү	-9.47788
биздин	-9.47804
▁муктаж	-9.47824
ым	-9.47855
▁эмнеге	-9.4796
▁кайрылып	-9.48007
▁келатат	-9.48043
▁экөө	-9.48045
▁алабыз	-9.4805
▁алмашуу	-9.48071
▁жүк	-9.48142
▁тууган	-9.48147
▁ишкер	-9.48153
▁атынан	-9.48172
▁ашыруу	-9.48384
▁аргасыз	-9.48391
▁сегиз	-9.4843
▁мыйзамдын	-9.48459
▁мүнөздүү	-9.4853
▁орточо	-9.48541
▁өкмөттүк	-9.48556
▁компания	-9.48612
июлда	-9.48823
▁үстүнө	-9.48846
▁карама	-9.48926
▁баардык	-9.49035
▁хан	-9.49134
тып	-9.49217
▁ойлоп	-9.49449
▁коррупция	-9.4945
▁унаа	-9.49539
▁эсебинен	-9.49579
▁ооган	-9.49632
▁коңшу	-9.49666
тал	-9.4968
▁билет	-9.49684
▁татыктуу	-9.49686
ло	-9.4972
мын	-9.4976
▁салды	-9.49911
▁жылдары	-9.49957
▁атып	-9.49977
бирине	-9.49994
▁миңге	-9.50014
▁окшош	-9.50023
12	-9.50025
▁уюмдун	-9.50239
▁мамлекеттер	-9.50336
▁келиши	-9.50387
па	-9.5049
▁болбосун	-9.50567
төр	-9.50606
▁алыш	-9.50701
кул	-9.50782
▁дүйнөдө	-9.50853
ро	-9.5092
▁менчик	-9.50938
▁музыкалык	-9.50957
▁жыйынтыгында	-9.51054
▁астында	-9.51062
▁аныктоо	-9.51101
▁алыс	-9.51129
▁бириккен	-9.51252
▁айылдык	-9.51262
▁жараны	-9.51326
▁республиканын	-9.51346
▁жашайт	-9.51349
▁органдарынын	-9.51685
▁келтирүү	-9.51735
▁материалдык	-9.51805
▁келишимге	-9.51835
ам	-9.51864
17	-9.51883
▁жарандардын	-9.5209
▁аянты	-9.52118
▁80	-9.5212
▁кетиши	-9.52153
▁жаран	-9.52205
▁иштей	-9.52222
▁насыя	-9.52284
▁келишет	-9.5235
▁мектепке	-9.52459
▁миграция	-9.52472
▁жатканда	-9.52673
▁ксдп	-9.52728
▁кезегинде	-9.52741
▁алдыңкы	-9.52833
▁алсак	-9.5284
▁пикирин	-9.52857
▁келбейт	-9.52911
нө	-9.52977
▁журналисттер	-9.53004
үнүн	-9.53141
▁белгилей	-9.53208
▁кошкон	-9.53234
▁бүткөн	-9.53262
▁төмөн	-9.5329
▁бишкектин	-9.53331
▁иштелип	-9.53378
▁каалаган	-9.53382
оо	-9.53455
▁дароо	-9.53579
▁жүргүзгөн	-9.53612
▁облусундагы	-9.53669
▁өлкөлөрдө	-9.53673
▁министринин	-9.53708
ол	-9.53766
▁бүтүргөн	-9.53813
изм	-9.53831
▁кам	-9.53919
▁көзү	-9.54067
▁десе	-9.54073
▁кылууга	-9.54157
▁нерсени	-9.54179
▁орусияга	-9.54389
▁бирдиктүү	-9.54461
▁сүйлөшүүлөр	-9.54478
▁үйдүн	-9.5449
▁элем	-9.54532
▁мөөнөтү	-9.54684
ноябрь	-9.54691
▁курулган	-9.54785
▁дары	-9.54788
▁баланын	-9.54826
▁айтылууда	-9.5483
▁кадыр	-9.54832
чо	-9.54951
▁тажикстан	-9.54975
декабрь	-9.55012
▁сен	-9.5506
▁түркиянын	-9.55199
▁сурап	-9.55264
▁жар	-9.55317
ян	-9.55331
чара	-9.55504
▁реформа	-9.55514
баш	-9.55519
▁демилгеси	-9.55528
үч	-9.55533
▁айтуусунда	-9.55667
ис	-9.55698
▁киреше	-9.55719
▁советтик	-9.5586
▁кызматташтык	-9.55875
▁профессор	-9.55905
суна	-9.56052
▁агенттигине	-9.56093
▁россиянын	-9.56148
▁экс	-9.56251
▁талаа	-9.56269
апрель	-9.56323
▁өткөрүлүп	-9.56354
▁жылуу	-9.56469
▁күчү	-9.5651
▁кыймыл	-9.56563
▁отурган	-9.56574
▁аймакта	-9.56621
▁маани	-9.56692
өт	-9.56724
үү	-9.56854
▁бекем	-9.56993
▁кийим	-9.57058
▁топтун	-9.57154
▁долларга	-9.57272
ары	-9.57277
▁илимдер	-9.57319
▁кете	-9.57469
▁сырткы	-9.575
▁маселелери	-9.57505
▁аткарган	-9.57508
▁тараптар	-9.57555
▁келечекте	-9.57643
▁жасалма	-9.57694
▁ленин	-9.57701
үзөгө	-9.57801
ут	-9.57875
▁чечүү	-9.57906
▁дегенди	-9.57938
баган	-9.5798
▁арзан	-9.58007
▁керектүү	-9.58011
▁шайланган	-9.58149
▁бут	-9.58161
сө	-9.58204
▁таштап	-9.58212
коргон	-9.58258
▁жерди	-9.58265
▁айланган	-9.58305
▁ошто	-9.58324
март	-9.58364
40	-9.58383
▁карандысыз	-9.58501
▁абалда	-9.5859
▁жүргүзүлгөн	-9.58617
▁жетиштүү	-9.58708
▁башталды	-9.5874
дердин	-9.58832
▁козголгон	-9.58841
▁кант	-9.58871
▁жашка	-9.58961
▁балдары	-9.59099
▁коргоочу	-9.59162
▁учурдагы	-9.59163
▁милдеттүү	-9.59233
же	-9.59295
▁аягында	-9.59376
▁суунун	-9.59376
▁мугалим	-9.59428
▁валюта	-9.5948
нде	-9.59489
өзү	-9.5955
▁айым	-9.59696
▁чакырды	-9.59704
▁чегинде	-9.59709
▁сый	-9.59724
▁операция	-9.59729
▁адамдарга	-9.59811
▁соттук	-9.59836
▁биринчиден	-9.59893
▁беребиз	-9.59911
▁апта	-9.60015
▁ирандын	-9.60033
▁кичине	-9.6011
сүн	-9.6017
▁турмуш	-9.60173
▁арасындагы	-9.60196
▁жердеги	-9.60198
ир	-9.60306
▁атам	-9.60361
▁документ	-9.60382
▁арбын	-9.60401
▁жолго	-9.60453
▁мамлекетке	-9.60493
лардан	-9.60499
▁жээнбеков	-9.60553
кон	-9.60615
лөрдү	-9.60635
▁каттоо	-9.60638
▁түздөн	-9.60658
▁ушундан	-9.60741
▁кургак	-9.60818
▁чыгышы	-9.60869
▁мектептин	-9.60911
▁ишкерлер	-9.60969
▁дүйнөдөгү	-9.61018
▁кайрылуу	-9.6103
▁адис	-9.61171
▁тоолуу	-9.61172
▁90	-9.61176
▁бет	-9.61202
▁айылынын	-9.61261
▁эмгеги	-9.61394
▁барбы	-9.61486
50	-9.61511
▁тургундары	-9.6166
▁атын	-9.61692
▁машина	-9.61768
▁жетектеген	-9.61821
▁болууга	-9.61847
▁сабак	-9.62097
▁мэри	-9.62134
▁айт	-9.62266
▁калганын	-9.62338
▁күбө	-9.62379
▁кыла	-9.62427
▁америка	-9.62444
▁шек	-9.62496
▁булардын	-9.62524
▁карапайым	-9.62535
▁берүүчү	-9.62658
▁кырдаалды	-9.62907
сак	-9.62913
▁облусу	-9.62926
▁төлөп	-9.62926
▁союзунун	-9.62933
▁бизнес	-9.6294
▁кыргызстанды	-9.63229
▁программа	-9.63308
▁тажикстандын	-9.63337
▁орусиялык	-9.63389
▁негизде	-9.63399
▁жетип	-9.63414
▁себептен	-9.63489
▁издеп	-9.63515
▁мектепте	-9.63576
▁акаев	-9.63598
▁күтүп	-9.63598
▁саясаты	-9.63691
▁орду	-9.63744
▁2008	-9.63805
▁метр	-9.63834
▁транспорт	-9.63882
▁маалымдады	-9.63899
▁угуп	-9.63902
▁балдарга	-9.63912
▁оңой	-9.63956
▁кийинчерээк	-9.64076
▁соту	-9.64079
▁эсеп	-9.641
▁такыр	-9.64233
▁алдына	-9.64284
▁жазуучу	-9.64358
▁финансылык	-9.64365
▁кызыкчылыгы	-9.64454
▁турушат	-9.6447
▁басымдуу	-9.64516
▁бербейт	-9.64517
▁миңдеген	-9.64597
▁жаракат	-9.64629
▁электрондук	-9.64742
▁жеринде	-9.64754
▁алууну	-9.64758
▁жүрөк	-9.64852
▁жак	-9.64863
▁белгиси	-9.64998
жа	-9.65002
▁алдыга	-9.65025
ыр	-9.65083
▁буларды	-9.65126
▁аялдардын	-9.65139
▁жолугушуу	-9.65168
▁жанында	-9.65172
▁иим	-9.65221
▁кадам	-9.65286
▁ш	-9.65333
▁каяктан	-9.65358
▁сан	-9.65445
▁35	-9.65624
▁жеңип	-9.65625
▁маалында	-9.65715
жер	-9.6586
▁кире	-9.65945
▁сымал	-9.65989
▁жаштардын	-9.66002
ры	-9.66037
▁театр	-9.66039
▁институтунун	-9.66045
▁күнүнө	-9.66063
▁токой	-9.66138
▁көрүү	-9.66158
▁аракеттер	-9.66195
▁чечимин	-9.66293
▁чыгышты	-9.66295
аны	-9.66342
▁сыйланган	-9.66401
▁президентинин	-9.66422
▁алса	-9.6649
▁ушуга	-9.66515
▁тыгыз	-9.66531
▁облус	-9.66554
▁иштетүү	-9.6656
▁жалаң	-9.66682
индеги	-9.66707
▁келечеги	-9.66729
▁анткен	-9.66786
▁депутаттары	-9.669
ларда	-9.66973
▁радио	-9.67025
▁айлана	-9.67082
сүнө	-9.67091
▁башы	-9.67147
▁укуктарын	-9.67189
▁бак	-9.67248
▁дүйнөгө	-9.67506
▁пайдаланып	-9.67523
▁митинг	-9.67566
▁жолугушууда	-9.67582
▁бериш	-9.67601
кылымда	-9.67675
▁кырка	-9.67683
тир	-9.67693
▁гектар	-9.67755
▁сапары	-9.67811
▁сирия	-9.67828
▁тескерисинче	-9.67896
▁сырттан	-9.68031
▁буйрук	-9.68038
▁сөзү	-9.68081
▁ишмер	-9.68126
▁кереги	-9.68127
дейт	-9.68159
▁тараган	-9.68193
пе	-9.68254
▁карыз	-9.68315
▁сүйлөшүп	-9.6832
▁партиялардын	-9.68326
▁бий	-9.68328
▁колдоого	-9.68369
фа	-9.68383
▁кызматка	-9.68393
ас	-9.68415
▁сиздин	-9.68464
▁тандоо	-9.68536
16	-9.68582
▁москвадагы	-9.68593
▁химиялык	-9.68649
ул	-9.68678
▁күйүүчү	-9.68738
▁сакталып	-9.68738
▁бирден	-9.6884
▁ыкчам	-9.68842
булак	-9.68849
0	-9.68894
▁беришти	-9.68971
▁бөлүгүн	-9.69007
▁сүт	-9.69044
ңыз	-9.6905
▁айтылды	-9.69115
июнь	-9.69126
лери	-9.69141
▁кишилер	-9.69155
▁коргоочулар	-9.69217
сынан	-9.69395
алдык	-9.69399
▁отурат	-9.69422
чө	-9.69435
▁жүргүзүлөт	-9.69547
▁кем	-9.69576
▁сүйлөшүү	-9.69589
▁кор	-9.69611
▁кмш	-9.69636
эки	-9.69658
▁кезекте	-9.69687
▁таануу	-9.69723
▁кезектеги	-9.69784
▁шаарына	-9.69875
▁ишкана	-9.70016
▁комитети	-9.70036
▁уюштурган	-9.70048
▁үмүт	-9.70069
▁акчаны	-9.70078
▁түп	-9.70086
▁кайтарып	-9.70128
▁жашыруун	-9.7013
▁чакырып	-9.7014
▁экинчиси	-9.70255
▁аймагы	-9.70381
▁улут	-9.70436
▁элчиси	-9.70484
▁колдонулган	-9.70569
▁ыйык	-9.7058
▁бийиктиги	-9.70603
▁биримдигине	-9.7068
▁райондун	-9.70697
▁өкүм	-9.70732
ль	-9.70788
▁курамына	-9.70827
▁парламентте	-9.70856
▁чыгармачылык	-9.70895
лан	-9.7093
▁ажы	-9.70949
▁жаап	-9.7101
▁автору	-9.71061
▁жигит	-9.71133
▁кум	-9.71167
▁башталып	-9.7121
▁тармагы	-9.71212
макчы	-9.71263
ус	-9.71269
▁см	-9.71303
▁ичиндеги	-9.71326
октябрь	-9.71391
▁генерал	-9.7142
▁кызматкер	-9.71428
▁мамлекеттердин	-9.71571
▁путин	-9.71613
▁эмеспи	-9.71655
▁жасоо	-9.71677
▁бакыт	-9.71703
лин	-9.71739
▁артында	-9.71782
▁иштерине	-9.71792
▁деңгээли	-9.71809
пай	-9.71871
▁буу	-9.71924
чыгыш	-9.7197
▁түзүлөт	-9.7199
ос	-9.72012
▁кездеги	-9.7202
▁ушу	-9.72089
▁сомду	-9.72171
▁өткөргөн	-9.7218
▁жердин	-9.7224
▁мунай	-9.72245
▁албайбыз	-9.72276
▁студенттер	-9.72332
▁зат	-9.72399
▁талабы	-9.72428
▁тобунун	-9.72431
▁жолду	-9.72469
сен	-9.72512
▁абалды	-9.72619
үүдө	-9.72768
▁жетпей	-9.72872
▁муз	-9.7296
▁өрт	-9.72961
▁турду	-9.72983
▁келбей	-9.73043
▁кызыкдар	-9.73067
▁чыңгыз	-9.73141
▁ийгиликтүү	-9.73186
▁башына	-9.7319
▁владимир	-9.73199
түрк	-9.73205
эр	-9.73315
▁окшойт	-9.73322
гер	-9.73542
▁жакшыртуу	-9.73548
▁жарандары	-9.73569
за	-9.73597
▁кезинде	-9.73606
▁издөө	-9.73698
▁өткөрүлгөн	-9.7371
▁кырдаалдар	-9.73711
ре	-9.73755
▁тандап	-9.73785
▁дарылоо	-9.73812
▁негизделген	-9.73878
14	-9.73896
▁саясатчылар	-9.73909
чаралар	-9.73975
▁2016	-9.73978
▁көчүп	-9.74
▁тегерек	-9.74059
тип	-9.74146
▁пара	-9.74374
▁түрлөрү	-9.74571
кызматкерлеринин	-9.74603
▁курулушу	-9.74617
▁дайым	-9.74687
▁алышы	-9.74711
▁берүүдө	-9.74773
▁сынак	-9.74791
▁украина	-9.74807
▁калуу	-9.74809
▁күчтөрдүн	-9.74833
▁тактап	-9.74909
▁инвестиция	-9.74951
▁гүл	-9.75035
▁адабий	-9.75086
▁жалган	-9.75126
▁аман	-9.75131
жаңы	-9.75132
▁заттар	-9.75141
төн	-9.75208
▁сатуу	-9.75222
кыргызстандыктар	-9.75261
▁пайдалуу	-9.75358
сон	-9.75446
▁кызматына	-9.75488
▁кесиптик	-9.756
▁өзүм	-9.75672
▁жылуулук	-9.75679
▁жолку	-9.75683
▁жаатында	-9.75754
▁даярдык	-9.75769
▁колунда	-9.75769
▁александр	-9.75779
▁улан	-9.75797
▁эксперттер	-9.75799
▁жабык	-9.75895
▁сиңирген	-9.75896
▁айрымдары	-9.76019
▁жерлерде	-9.76051
лат	-9.76096
▁азиядагы	-9.76108
▁билип	-9.76184
▁жазуу	-9.76202
▁даярдоо	-9.76275
▁кылууда	-9.76289
▁драма	-9.76387
фи	-9.76439
▁болушкан	-9.76462
баевдин	-9.7658
▁кредиттик	-9.76804
▁төрага	-9.76909
▁жайында	-9.76937
▁ооруканага	-9.77033
бас	-9.77098
▁бат	-9.7713
▁курамы	-9.77212
▁колу	-9.77228
▁атап	-9.77229
▁аткарып	-9.77271
▁саламаттык	-9.77317
▁чынында	-9.77381
▁элине	-9.77384
▁кетсе	-9.77455
▁текебаев	-9.77505
стан	-9.77538
иш	-9.77564
▁кыргызча	-9.77602
▁бийиктикте	-9.77663
▁беришет	-9.77696
▁тагдыры	-9.7772
▁тегерегинде	-9.7776
▁кароо	-9.77767
▁про	-9.77808
▁багыт	-9.77832
▁миңдей	-9.77834
▁академиясынын	-9.7785
▁шектүү	-9.77875
▁ыңгайлуу	-9.77883
ыш	-9.77956
▁чыкпай	-9.78002
▁жон	-9.7807
▁туризм	-9.78126
▁талкуу	-9.78129
▁баратат	-9.78146
▁бериши	-9.78147
▁канат	-9.78156
▁өлкөнү	-9.78193
▁акы	-9.78196
▁заманбап	-9.78302
▁жаратылыш	-9.78344
мер	-9.7843
ап	-9.78433
▁алай	-9.78515
▁милдети	-9.78518
▁германия	-9.78549
ен	-9.78678
▁стратегиялык	-9.78678
ткан	-9.78691
▁таптакыр	-9.78715
▁болушту	-9.78789
▁башчысынын	-9.78887
▁өтпөй	-9.7896
▁бөлүмү	-9.79062
▁референдум	-9.79085
▁токтоп	-9.79173
▁баланы	-9.79244
бер	-9.79304
▁мигранттар	-9.7934
ши	-9.79356
▁колуна	-9.79445
▁жаз	-9.79503
▁үстүндө	-9.79519
▁биримдиги	-9.79553
▁курч	-9.79599
▁үстүбүздөгү	-9.79614
▁жарыялады	-9.79643
▁маалда	-9.7966
▁мажбур	-9.79675
▁койсо	-9.79676
▁адатта	-9.79676
▁өзүбүздүн	-9.79732
гү	-9.79836
▁бюджет	-9.79915
▁уй	-9.79935
▁150	-9.79958
кумтөр	-9.79973
баса	-9.80039
лүк	-9.80185
▁көбөйүп	-9.80236
кү	-9.80267
пи	-9.80285
▁аймагындагы	-9.8035
▁адегенде	-9.80354
▁өлүм	-9.80355
ич	-9.80366
▁тажрыйба	-9.80387
▁коло	-9.80438
ларына	-9.80521
▁кетишкен	-9.80581
▁жетти	-9.80608
▁андагы	-9.80685
▁чабуул	-9.80689
▁бер	-9.80711
▁болгондой	-9.80736
▁күтүлүүдө	-9.80769
гүл	-9.80774
ру	-9.80814
▁көмөк	-9.80837
▁айтышты	-9.80843
▁артынан	-9.80887
▁коммерциялык	-9.80927
▁кайда	-9.80932
ция	-9.80942
▁системасын	-9.81018
▁түзүүгө	-9.81019
▁айдан	-9.81055
нен	-9.81118
үл	-9.81147
▁сузак	-9.81152
лөрдүн	-9.81244
▁учурларда	-9.81277
кол	-9.81329
▁ич	-9.81335
аль	-9.81339
▁уюштурулган	-9.81389
▁2007	-9.81442
▁силер	-9.81474
▁майрам	-9.81516
▁колдон	-9.81575
▁коопсуздугун	-9.81611
▁оңдоо	-9.81666
▁байланышы	-9.81671
▁сөөгү	-9.8172
▁дегендей	-9.81759
▁кул	-9.81779
▁07	-9.81977
25	-9.81995
бар	-9.81996
▁музыка	-9.82008
ыбызды	-9.82031
▁калганы	-9.82096
бири	-9.82126
▁бал	-9.82139
▁кетүү	-9.8214
ага	-9.82215
▁украинанын	-9.82222
▁суусунун	-9.82247
▁кал	-9.82252
▁куруп	-9.8233
▁өлкөдөн	-9.82338
чылык	-9.82387
гон	-9.82388
▁узун	-9.82491
ист	-9.8259
13	-9.82694
▁жашы	-9.8273
▁облусун	-9.82767
▁отун	-9.82773
жар	-9.82787
▁көрсөтмө	-9.82874
▁жете	-9.82877
▁айтууда	-9.82977
▁бшк	-9.82983
▁үйдө	-9.82987
▁билдирүүдө	-9.83067
▁жаан	-9.83115
▁району	-9.83134
▁лидерлери	-9.83158
лердин	-9.83287
▁01	-9.83317
▁тармагында	-9.8342
▁кырк	-9.83425
▁комиссиясынын	-9.83463
▁парламентке	-9.83618
▁мүмкүндүк	-9.83621
▁кызматташуу	-9.83635
▁гезит	-9.83717
▁көрсөтүлөт	-9.83863
▁депутаттардын	-9.83872
▁башкармалыгы	-9.83917
дөр	-9.83943
▁товар	-9.83951
▁компаниясы	-9.83969
▁социал	-9.83972
▁кармалып	-9.83973
терге	-9.84007
▁табуу	-9.84026
▁аракеттери	-9.84055
▁токтом	-9.8408
унда	-9.84111
▁аймагына	-9.8418
▁кимге	-9.84299
▁түзүлүшү	-9.84303
▁десек	-9.84315
▁түшүнүк	-9.84369
▁күмүш	-9.84403
▁400	-9.84448
▁токтотуу	-9.84464
▁чечип	-9.84467
▁аймактарда	-9.84489
▁маалыматтарга	-9.84494
▁казакстанда	-9.84504
▁бөлүгүндө	-9.84614
▁жиберген	-9.84628
▁демократия	-9.84645
энелер	-9.84715
▁агенттигинин	-9.84718
▁аймактагы	-9.84757
ык	-9.84784
▁таба	-9.84788
▁бузуу	-9.84815
▁кооз	-9.84825
▁каралып	-9.85043
▁кредит	-9.85066
▁орган	-9.85129
▁чындыгында	-9.85148
▁адабият	-9.8517
▁түрткү	-9.85223
▁жогоруда	-9.85271
▁жабыркаган	-9.85285
▁калыс	-9.85295
▁үстүнөн	-9.85313
▁аракетин	-9.85358
үй	-9.85414
▁мындайча	-9.85418
▁окуясы	-9.85424
▁09	-9.85455
▁былтыркы	-9.85477
▁кошмо	-9.85538
▁абалын	-9.8561
▁деңгээлинен	-9.85663
▁өкмөтүнө	-9.85696
▁утуп	-9.85716
▁аралыкта	-9.85728
60	-9.8573
▁жатам	-9.85734
▁эсептелген	-9.85755
▁фонду	-9.85793
▁фракция	-9.85811
▁кыздар	-9.85842
▁абалга	-9.85864
▁от	-9.85943
сүз	-9.85957
мал	-9.85974
▁учур	-9.8601
▁биргелешкен	-9.8602
▁ондогон	-9.86023
сунун	-9.86032
▁жыйырма	-9.86236
▁жетекчи	-9.86345
нер	-9.86354
▁анык	-9.86377
▁командасы	-9.86441
▁сал	-9.86452
▁кошулган	-9.86535
▁аныкталат	-9.86556
техникалык	-9.86576
▁программасы	-9.86583
▁өлкөлүк	-9.86592
▁сүйлөгөн	-9.86601
▁сала	-9.86608
▁экологиялык	-9.86646
ңар	-9.8674
вер	-9.86763
▁сүйлөп	-9.86841
▁үгүт	-9.86856
▁саламаттыкты	-9.86858
▁тосуп	-9.86902
▁гуманитардык	-9.86961
▁комитет	-9.87051
▁топтор	-9.87069
ый	-9.87106
▁күчүнө	-9.8712
▁кеңеште	-9.87127
▁айтуу	-9.8721
▁эркек	-9.8723
батыш	-9.87231
▁ордун	-9.87297
ларында	-9.87309
▁учуп	-9.87313
▁кармалды	-9.87344
бүлөлүк	-9.87376
▁окуяны	-9.8762
▁кичинекей	-9.87627
▁кармоо	-9.8764
▁максим	-9.8765
▁депутаттык	-9.87651
▁акыры	-9.87685
▁медицина	-9.87707
▁келүүдө	-9.87731
▁өнүгүп	-9.87755
▁бел	-9.87822
ков	-9.87873
▁агып	-9.87879
▁калдык	-9.8794
▁бекер	-9.87959
▁чакырым	-9.87999
▁кызматкерлер	-9.88004
▁саясатчы	-9.88055
▁бөлүм	-9.88132
▁акыйкатчы	-9.88136
▁оштогу	-9.88139
▁кыймылы	-9.88152
▁карайт	-9.88166
▁аксы	-9.8821
▁көтөрүү	-9.88302
70	-9.88317
▁жатса	-9.88319
▁шаарынан	-9.88352
▁белгилейт	-9.88418
▁жыгач	-9.8844
▁күндүн	-9.88451
▁билдиргендей	-9.88476
▁материалдар	-9.88519
▁төрөлгөн	-9.88532
▁ө	-9.88561
▁ырчы	-9.88582
▁туруу	-9.88589
▁барабар	-9.88596
лөрү	-9.88606
▁колунан	-9.88657
▁чыгармалары	-9.88681
▁үйүнө	-9.88696
▁турабыз	-9.88732
▁болорун	-9.88776
▁туугандары	-9.88837
▁жеңиш	-9.88847
▁кумтөр	-9.88888
дерди	-9.89
чулук	-9.89006
▁жайы	-9.89143
▁келерки	-9.89155
▁видео	-9.89201
▁кошуна	-9.89253
▁иштөө	-9.89263
▁артка	-9.89317
▁кеңешине	-9.8934
▁байкоочулар	-9.8937
▁санын	-9.89412
▁көтөрүлүп	-9.89463
▁мугалимдер	-9.8949
▁ашып	-9.89492
▁тарапка	-9.89584
▁жүргүзүлүп	-9.89593
▁киргизген	-9.89634
▁айтышууда	-9.89662
▁айынын	-9.89734
▁сокку	-9.89752
▁фергана	-9.89805
алар	-9.8985
11	-9.89952
▁коомчулуктун	-9.89963
▁мыйзамдуу	-9.89987
▁айдын	-9.90078
▁чектелген	-9.9019
▁пайдаланылат	-9.90275
баева	-9.90294
▁талкууга	-9.90318
▁бейөкмөт	-9.90322
рат	-9.90399
▁кочкор	-9.90422
кет	-9.90481
ст	-9.90488
▁даана	-9.90501
▁саясатын	-9.90508
▁тараптын	-9.90521
▁бирине	-9.90579
▁башын	-9.90601
▁жазылып	-9.90771
▁аптада	-9.90783
▁мааниге	-9.90912
▁шарты	-9.90922
▁сотто	-9.90924
▁жоопкерчилик	-9.90976
▁жатпайбы	-9.90993
▁ур	-9.91016
▁жара	-9.91097
▁жүрүшөт	-9.91102
▁курамында	-9.91154
▁чаралар	-9.91158
▁колдогон	-9.91328
▁ошолорду	-9.91345
▁өлгөн	-9.91417
▁жооптуу	-9.91418
▁иштин	-9.91451
мө	-9.91576
▁биргеликте	-9.91626
▁катарына	-9.91637
▁каракол	-9.91654
▁шаарда	-9.91675
▁оппозициялык	-9.91701
▁кенен	-9.91834
▁белгилегендей	-9.91841
▁токтолду	-9.91841
▁комиссиясы	-9.91927
▁чакырган	-9.91966
▁айылындагы	-9.92031
▁белгилеген	-9.92037
▁спорттук	-9.92083
▁өкмөттү	-9.92099
▁байкалат	-9.92118
▁жетишкен	-9.92118
▁искусство	-9.92172
▁чыгууга	-9.92301
▁кадимки	-9.92325
▁бу	-9.92352
▁оппозициянын	-9.92375
▁көздөй	-9.9244
ация	-9.92463
▁евразия	-9.92482
▁агенттигинде	-9.92502
доо	-9.92551
▁өлкөлөрү	-9.92557
▁коркунучтуу	-9.92617
үндө	-9.92622
▁фактылар	-9.92688
▁өсөт	-9.92718
түлүк	-9.9272
▁чогулган	-9.92733
▁каржылоо	-9.9274
▁колдонуп	-9.92836
▁коргонуу	-9.9295
▁советтер	-9.92962
▁ре	-9.92963
▁күчтөрү	-9.92968
▁бардыгын	-9.93048
▁кесип	-9.93086
▁тапшырды	-9.93126
▁кагаз	-9.93173
▁кызматын	-9.93173
▁азербайжан	-9.93176
▁өткөрүүгө	-9.93186
▁каражаттар	-9.93186
▁мекеме	-9.93216
бызды	-9.93237
▁өзүбүз	-9.93285
▁мисал	-9.93321
гар	-9.93353
▁бош	-9.93378
▁кур	-9.93435
▁жыйынга	-9.93459
бетиндеги	-9.935
▁эн	-9.93514
▁көрсөтөт	-9.93543
чуу	-9.93602
▁кызыкчылыгын	-9.93621
▁той	-9.93636
▁сыртка	-9.93647
▁биринде	-9.93682
▁манастын	-9.93697
▁жоюу	-9.93704
▁кг	-9.9373
▁уз	-9.93757
ци	-9.93775
▁беришкен	-9.938
▁курууга	-9.93816
▁түшүндүрүү	-9.93839
▁соңунда	-9.93844
▁калууда	-9.93923
▁маданияты	-9.93949
▁тирүү	-9.93983
кыргызстанда	-9.94028
▁бабанов	-9.94053
▁жолдор	-9.94128
▁конституция	-9.94142
▁реалдуу	-9.94159
▁милициянын	-9.94169
▁түздү	-9.94279
▁өндүрүш	-9.94285
кытай	-9.9429
▁калышты	-9.94336
▁өнүктүрүүгө	-9.94352
▁үлгү	-9.94358
дап	-9.94395
▁берүүнүн	-9.94467
▁түшөт	-9.94469
▁тилдүү	-9.94529
▁орунду	-9.94579
▁делген	-9.94601
▁ээлеп	-9.94678
▁байкоочу	-9.94694
▁алганы	-9.94696
▁нерселер	-9.94736
▁жокпу	-9.94863
чоң	-9.94876
▁тур	-9.95008
▁башчылары	-9.95033
▁айтышат	-9.95107
уучу	-9.95165
▁органдар	-9.95265
▁алуучу	-9.95319
▁үйүндө	-9.95331
▁ынтымак	-9.95333
▁тарапта	-9.95405
▁сатылып	-9.95416
▁ачкан	-9.95442
▁сөзүн	-9.95477
ышы	-9.9551
по	-9.95542
▁системасынын	-9.956
▁пакистан	-9.95625
чылар	-9.95628
▁атамбаевдин	-9.95649
▁илимдеринин	-9.95662
▁сыйлык	-9.95718
▁ошентсе	-9.95892
өзбек	-9.95915
▁документтер	-9.95932
▁жеринен	-9.9595
ева	-9.95979
▁келүү	-9.95998
▁сумма	-9.96032
▁ээлеген	-9.96038
▁окутуу	-9.9613
▁атактуу	-9.96238
▁пикирлер	-9.9628
▁арасынан	-9.96286
▁натыйжалуу	-9.96287
▁ушуну	-9.96311
▁аймак	-9.96323
▁коррупциялык	-9.96402
▁суроолор	-9.96414
▁болгондон	-9.96418
▁сср	-9.96438
алай	-9.96441
▁каршылык	-9.96578
▁суммасы	-9.96616
▁2000	-9.96672
орус	-9.96683
сам	-9.96715
▁кетүүгө	-9.96723
ланып	-9.96751
▁көрсөткүч	-9.96879
▁келишимдин	-9.96911
▁федерациясынын	-9.9695
чулар	-9.97115
▁кир	-9.97188
▁алдыда	-9.97238
▁сөзүндө	-9.97245
▁үйгө	-9.97294
▁теле	-9.97516
▁кени	-9.97584
▁өмүрүн	-9.97597
▁аскерлер	-9.97597
▁бийликтери	-9.97635
▁металл	-9.97644
▁бүтүндөй	-9.97713
ууга	-9.97774
▁туз	-9.97784
▁азиянын	-9.97806
сан	-9.9783
▁төлөм	-9.97868
▁формасы	-9.97949
▁жүрүүдө	-9.9796
▁көрсөттү	-9.97992
▁өскөн	-9.97997
▁төрагасынын	-9.98026
▁үйү	-9.98051
▁болбогон	-9.98098
▁кармаган	-9.98161
▁жолдо	-9.9824
▁тигил	-9.98272
▁жогорулатуу	-9.98284
ушу	-9.98349
тей	-9.98573
▁кеңешке	-9.98696
▁тоскоолдук	-9.98718
▁баасын	-9.98756
▁түштү	-9.98773
▁администрациясы	-9.98775
▁жаны	-9.98833
бел	-9.98982
жж	-9.99052
▁өтүү	-9.99057
▁жыйынтыгын	-9.99139
президент	-9.99198
▁байкоо	-9.99224
▁кыш	-9.99248
▁энергия	-9.99316
▁адилет	-9.99329
▁жал	-9.99376
▁кылынат	-9.99513
▁багытында	-9.99526
ум	-9.99578
▁бишкекке	-9.99579
▁чараларды	-9.99593
▁турса	-9.99609
▁коюлуп	-9.99629
▁кошулуп	-9.99636
▁калың	-9.99686
▁журт	-9.99732
▁коргоп	-9.99789
▁коомчулукта	-9.99915
оп	-9.99918
▁көрсө	-9.99934
▁03	-9.99952
▁облустун	-10.0005
▁уюштуруп	-10.0006
▁чектөө	-10.0013
бара	-10.0017
▁тушунда	-10.0019
бе	-10.0024
▁эркиндиги	-10.0027
рак	-10.0027
▁катышуучулары	-10.0033
▁мусулмандар	-10.0036
▁опера	-10.0043
вин	-10.0044
эне	-10.0046
ха	-10.0047
▁жумушка	-10.0054
▁шейшемби	-10.006
▁тура	-10.008
бо	-10.0083
▁мыйзамда	-10.0093
▁пайдаланууга	-10.0093
▁сейрек	-10.0093
▁евро	-10.0099
▁каржылык	-10.01
▁күчөп	-10.0101
▁сууга	-10.0103
▁көрүнүп	-10.0107
▁кылынган	-10.0112
үп	-10.0116
▁турмушка	-10.0117
▁кеч	-10.0119
▁данияр	-10.012
▁өмүрү	-10.0127
▁жасалып	-10.0129
▁министрлигине	-10.0131
▁жыйыны	-10.0134
ъ	-10.0135
▁эскерүү	-10.0137
▁өлчөмү	-10.0138
▁алардан	-10.0146
саясий	-10.0149
▁окуяга	-10.0151
▁фондунун	-10.0153
▁күндүк	-10.0156
▁террордук	-10.0162
кыя	-10.0163
ук	-10.0165
▁чыгарды	-10.0172
▁32	-10.018
кар	-10.018
лай	-10.0181
▁аскерлери	-10.0186
▁кимдин	-10.0192
▁беларус	-10.0198
▁күмөн	-10.0199
▁доктору	-10.0199
▁коюшкан	-10.0202
▁корея	-10.0207
▁өлкөлөргө	-10.0209
мон	-10.0212
▁албайм	-10.0214
▁окшогон	-10.0218
▁текшерип	-10.0225
август	-10.023
▁катаал	-10.0234
▁жылдыз	-10.0236
ович	-10.024
тр	-10.0241
▁гезити	-10.0243
▁украин	-10.0244
▁шарттар	-10.0247
▁дипломатиялык	-10.0255
▁оюндун	-10.0266
▁прокурор	-10.0267
▁кооптуу	-10.0268
▁өлкөлөрүнүн	-10.0268
▁кризис	-10.0271
▁дуушар	-10.0276
оз	-10.028
▁чолпон	-10.0285
▁коопсуздукту	-10.0302
▁өткөрүлөт	-10.0309
▁айткандай	-10.0312
▁төлөө	-10.0313
▁молдо	-10.0325
диги	-10.0325
▁ашыкча	-10.033
80	-10.035
▁англис	-10.0354
▁нью	-10.036
ве	-10.0362
▁минтип	-10.0374
▁акысы	-10.0381
▁укугуна	-10.0385
▁ишканасынын	-10.0387
▁суусу	-10.0389
▁ичи	-10.039
лерди	-10.0394
▁олимпиада	-10.0396
▁шайлоону	-10.0397
▁дарыгерлер	-10.0406
▁жылдыгына	-10.0414
▁коп	-10.0427
▁болжол	-10.043
▁жатканына	-10.0435
▁сунушу	-10.0437
▁доллардан	-10.0442
▁айылы	-10.0448
▁көрүнөт	-10.0451
▁курама	-10.0451
▁комитеттин	-10.0452
▁долбоордун	-10.0455
▁2006	-10.0459
▁бийлигин	-10.0459
евдин	-10.0465
▁сүйлөшүүлөрдү	-10.0469
▁киргизип	-10.0471
▁фрунзе	-10.0484
▁мектепти	-10.0491
▁энергиясын	-10.0494
▁албаган	-10.0494
▁кон	-10.0495
▁уруу	-10.0499
▁калдым	-10.0507
▁бюджеттин	-10.0507
▁өзгөрүүлөр	-10.0512
▁министрлик	-10.0522
▁инсан	-10.0524
▁айырмаланат	-10.0532
▁көзөмөлгө	-10.0535
▁жумада	-10.0537
▁асыл	-10.0542
▁созулган	-10.0547
▁келтирилген	-10.0548
▁жагдайлар	-10.0556
▁сапаты	-10.0556
▁тилине	-10.0559
▁февраль	-10.0563
▁кеминде	-10.0565
▁ачылып	-10.0565
▁куру	-10.0575
▁оорулуу	-10.0581
▁ооз	-10.0581
ара	-10.0586
▁талапкерлер	-10.0594
▁1990	-10.0603
▁па	-10.0605
▁турганда	-10.0607
▁кыймылынын	-10.0607
▁нерв	-10.0611
▁сыр	-10.0621
▁аралаш	-10.0624
аз	-10.0629
▁билбей	-10.063
▁эстелик	-10.0634
ви	-10.0635
▁паспорт	-10.0636
дой	-10.0639
▁коомдо	-10.0642
▁сомдук	-10.0644
▁келбеген	-10.0648
▁ойногон	-10.0654
▁кабарлады	-10.0656
▁жеп	-10.0666
▁маегинде	-10.0667
▁жаңжал	-10.0668
▁акшда	-10.067
▁жарыя	-10.0674
▁команда	-10.0676
▁демилге	-10.0677
▁чогулуп	-10.0677
▁окуучу	-10.0682
шат	-10.0686
▁мамилеси	-10.0687
▁жайдын	-10.0688
ндө	-10.0689
▁калганда	-10.069
▁кай	-10.0691
▁султан	-10.0699
▁пахта	-10.0703
уш	-10.0705
▁бирин	-10.0706
▁сурак	-10.0706
▁окуучулар	-10.0715
сентябрь	-10.0718
▁ооруп	-10.072
▁коомчулукка	-10.073
тарынын	-10.0731
▁мекендик	-10.0732
▁ишенем	-10.0734
▁тейлөө	-10.0743
▁бийлигинин	-10.0747
▁келишимди	-10.075
▁катышуу	-10.0753
▁жолунун	-10.0757
▁жаралган	-10.0763
▁тартиби	-10.0764
▁жасады	-10.0764
▁турганы	-10.0765
▁исаков	-10.0766
дыр	-10.0767
▁кылабыз	-10.0772
▁президентке	-10.0773
▁жагын	-10.0773
▁чыгышкан	-10.0774
▁район	-10.0774
▁жүздөгөн	-10.0778
▁бийликтен	-10.0779
▁мөөнөткө	-10.0779
▁согушка	-10.0789
▁мас	-10.0791
лаган	-10.0792
▁өкүлдөрүнүн	-10.0794
▁курулуп	-10.0794
▁октябрь	-10.0797
дарынын	-10.0798
▁урмат	-10.08
▁ишинин	-10.0805
тат	-10.0805
▁айырмаланып	-10.0809
▁каттоодон	-10.0813
▁франция	-10.0815
▁аталып	-10.0815
▁кубат	-10.0817
▁жу	-10.0818
ван	-10.082
▁эркинен	-10.082
дүгү	-10.0821
▁баарына	-10.0821
▁чыкса	-10.0822
лорду	-10.0825
▁бузуп	-10.0841
▁катышуусу	-10.0842
▁эларалык	-10.0843
▁грек	-10.085
▁мелис	-10.0856
▁согуштун	-10.0859
▁кишини	-10.0863
жол	-10.0863
▁тургундар	-10.0867
▁жаткандыгы	-10.0868
19	-10.0868
▁авто	-10.0877
кор	-10.0878
▁алабы	-10.0885
гөн	-10.0886
▁чындап	-10.0889
▁чыгарууга	-10.0889
▁борборунда	-10.0895
▁иликтеп	-10.0896
топ	-10.0897
▁эмесмин	-10.0897
▁кетишти	-10.0897
▁чыгарат	-10.0899
▁күнөөлүү	-10.0901
энеси	-10.0901
▁уккан	-10.0902
▁салат	-10.0903
▁кесепетинен	-10.0904
щ	-10.0905
▁бети	-10.0909
▁тазалоо	-10.091
▁айга	-10.0911
▁эмгектери	-10.0915
▁өнүгүшүнө	-10.092
▁уруп	-10.0921
кин	-10.0925
▁тарыхында	-10.0929
▁мойнуна	-10.093
▁каражаты	-10.0934
▁жабыр	-10.0937
▁шайлоочулардын	-10.0939
▁азамат	-10.094
▁ант	-10.0941
▁коркунучу	-10.0941
▁сакталган	-10.0943
▁көзөмөлдөө	-10.0945
▁берки	-10.0947
▁тим	-10.0948
▁эскерте	-10.0948
▁келишти	-10.0952
ур	-10.096
▁республикасы	-10.0961
▁конкреттүү	-10.0962
