<pad>	0
<unk>	0
<s>	0
</s>	0
"	0
:	0
.	0
,	0
!	0
?	0
—	0
-	0
(	0
)	0
»	0
“	0
”	0
«	0
–	0
'	0
;	0
…	0
№	0
▁	-1.62301
н	-4.81352
▁менен	-4.81764
▁жана	-4.83133
▁бул	-5.29456
▁бир	-5.41646
▁ал	-5.46276
▁эле	-5.50704
▁да	-5.50936
га	-5.67737
▁деп	-5.69353
▁боюнча	-5.7596
да	-5.7721
▁үчүн	-5.9142
к	-5.98945
▁болуп	-5.9898
▁кыргыз	-6.11883
▁бар	-6.14732
▁анын	-6.169
нын	-6.18077
▁болгон	-6.20462
м	-6.24692
▁керек	-6.26137
▁деген	-6.27293
▁бирок	-6.29298
т	-6.32795
дан	-6.35861
▁эмес	-6.3642
▁жок	-6.36513
а	-6.39163
и	-6.42668
▁же	-6.48608
▁эми	-6.49323
▁алып	-6.49833
▁эл	-6.54423
жылы	-6.55011
▁ар	-6.57583
ка	-6.58378
▁башка	-6.60714
ы	-6.61986
▁тууралуу	-6.62182
▁болот	-6.62551
▁кийин	-6.62717
на	-6.631
▁эки	-6.64426
▁өз	-6.6659
▁ошол	-6.68729
▁чейин	-6.69375
дин	-6.71284
▁турган	-6.71867
▁жатат	-6.74995
ге	-6.76752
▁көп	-6.76754
▁биз	-6.79247
▁гана	-6.81654
▁болсо	-6.82319
▁иш	-6.83338
▁маалымат	-6.83495
▁кандай	-6.83687
▁мамлекеттик	-6.83887
ды	-6.87507
▁алар	-6.88753
дагы	-6.88838
дын	-6.91574
п	-6.92279
▁жаңы	-6.93815
▁ушул	-6.94059
у	-6.94149
▁улуттук	-6.95665
▁алардын	-6.9622
▁катары	-6.96631
▁жогорку	-6.98582
ди	-7.00943
▁учурда	-7.00948
▁мындай	-7.01568
▁дагы	-7.02208
▁аны	-7.03153
ын	-7.03466
р	-7.03679
▁алган	-7.03767
▁адам	-7.04455
го	-7.04752
▁жаткан	-7.06017
▁билдирди	-7.07637
▁мен	-7.09385
▁ошондой	-7.09513
▁азыр	-7.098
▁каршы	-7.10919
▁аралык	-7.11632
▁келген	-7.12655
▁ичинде	-7.16128
▁миң	-7.16568
де	-7.16904
▁чоң	-7.17597
▁1	-7.17921
▁кыргызстандын	-7.1851
▁кабыл	-7.18807
ин	-7.18969
с	-7.19023
та	-7.19267
ден	-7.20908
ж	-7.22351
▁эч	-7.22382
▁турат	-7.23028
▁ага	-7.2318
▁жол	-7.24064
▁болду	-7.25006
▁бири	-7.25926
▁биздин	-7.26465
▁андан	-7.26511
▁өткөн	-7.26553
▁калган	-7.27542
▁мүмкүн	-7.28236
▁кыргызстан	-7.28272
▁жакшы	-7.28957
лар	-7.29279
гө	-7.30207
дун	-7.30996
▁келип	-7.31447
▁эң	-7.32153
▁баш	-7.33062
▁тарабынан	-7.3347
▁2	-7.3419
▁жыл	-7.34625
▁мамлекет	-7.35277
лык	-7.35872
нун	-7.36301
▁башчысы	-7.36366
▁сөз	-7.36531
▁кол	-7.36895
▁биринчи	-7.37186
▁экен	-7.39257
ке	-7.39955
ны	-7.40368
▁аркылуу	-7.40784
▁жолу	-7.41622
▁айтып	-7.42445
▁аталган	-7.4287
▁а	-7.42977
▁орун	-7.43543
▁ж	-7.43763
сы	-7.43871
▁берүү	-7.44838
▁бери	-7.45159
▁бүгүн	-7.4579
▁кыргызстанда	-7.46114
▁жалпы	-7.46461
▁алуу	-7.46501
▁расмий	-7.46975
▁анда	-7.47283
▁ош	-7.47388
о	-7.47408
▁өкмөт	-7.47442
▁туура	-7.48022
▁кара	-7.48059
▁бардык	-7.48162
▁чыккан	-7.48165
▁үй	-7.48497
▁саясий	-7.48663
▁көз	-7.48923
жылдын	-7.49367
▁чек	-7.4941
▁буга	-7.49455
▁айтымында	-7.49714
▁жер	-7.50575
▁пайда	-7.50885
▁3	-7.51308
▁мындан	-7.51457
▁жерде	-7.52439
ду	-7.5263
▁өтө	-7.5274
са	-7.52943
▁президент	-7.53056
чу	-7.53507
▁айрым	-7.5359
▁б	-7.53658
▁ылайык	-7.53969
▁айыл	-7.54449
дар	-7.55126
л	-7.55523
тан	-7.56977
▁байланыштуу	-7.57219
▁бишкек	-7.57273
ат	-7.57583
▁кайра	-7.57597
б	-7.57922
▁азыркы	-7.58426
▁келет	-7.59015
▁мыйзам	-7.59857
▁башкы	-7.61421
▁атайын	-7.61423
▁иштеп	-7.61565
ата	-7.62676
▁деле	-7.62899
ти	-7.63111
ты	-7.63274
▁чыгып	-7.6426
▁иштер	-7.6433
тар	-7.64485
▁ак	-7.64593
▁билим	-7.65781
▁негизги	-7.65944
▁күнү	-7.6619
▁шайлоо	-7.66281
▁үч	-7.66631
▁жөнүндө	-7.66926
▁ишке	-7.67362
▁республикасынын	-7.67695
быз	-7.691
▁анткени	-7.69645
ов	-7.70323
▁эмне	-7.70463
▁белгилүү	-7.70964
▁берген	-7.71315
▁өзү	-7.71457
▁жергиликтүү	-7.71681
бай	-7.72922
▁бийлик	-7.7361
▁суу	-7.73932
▁ички	-7.741
ма	-7.74521
бек	-7.74585
тын	-7.74593
▁кр	-7.74912
▁кылып	-7.74967
д	-7.74984
▁акча	-7.75455
ш	-7.75556
до	-7.75776
▁аз	-7.75839
▁ата	-7.76068
▁анан	-7.76808
сын	-7.76951
▁жардам	-7.77041
▁ошондуктан	-7.77157
▁жакын	-7.77535
5	-7.77733
су	-7.78686
▁кылмыш	-7.78771
▁экенин	-7.79204
▁чет	-7.7992
▁ушундай	-7.80327
нан	-7.80395
▁өзүнүн	-7.80486
▁ара	-7.80785
▁10	-7.80824
▁улам	-7.81087
дө	-7.81196
▁коргоо	-7.81481
▁калды	-7.81768
тин	-7.81771
з	-7.81852
▁мына	-7.81908
▁4	-7.8212
▁караганда	-7.82248
нда	-7.82298
▁киши	-7.82996
▁ала	-7.83248
ар	-7.83448
▁окуу	-7.83644
▁карата	-7.84488
▁ээ	-7.84763
▁алынган	-7.85971
▁кеткен	-7.86169
▁акш	-7.86364
▁ким	-7.86878
лардын	-7.88215
биз	-7.88734
ына	-7.88739
▁толук	-7.89003
▁болчу	-7.89085
▁5	-7.89504
г	-7.89741
▁20	-7.89999
туу	-7.90157
дөн	-7.90557
▁берет	-7.90597
▁коомдук	-7.91222
й	-7.9182
▁адамдар	-7.91896
▁берип	-7.91912
ң	-7.92124
▁өлкөнүн	-7.92473
▁баары	-7.93018
▁топ	-7.93224
▁талап	-7.93312
инин	-7.93323
▁элдин	-7.9361
дай	-7.93811
е	-7.93866
нүн	-7.93927
▁акыркы	-7.93959
нин	-7.94112
не	-7.94117
▁айтты	-7.94362
▁күн	-7.95045
бы	-7.95344
▁катар	-7.95921
▁өлкө	-7.96013
▁мурда	-7.96017
▁арасында	-7.96813
▁сот	-7.97091
▁млн	-7.9766
▁экинчи	-7.97937
▁өзгөчө	-7.98004
▁зарыл	-7.98554
▁жооп	-7.98635
▁себеби	-7.98886
▁болушу	-7.99409
▁укук	-7.99571
▁км	-7.99817
ту	-7.9985
▁орус	-7.99882
ну	-7.99936
▁дейт	-7.99966
▁ачык	-8.00423
▁элек	-8.00983
▁маселе	-8.01288
▁президенти	-8.01659
кан	-8.01936
дык	-8.01974
ларды	-8.01997
▁социалдык	-8.02071
▁7	-8.02161
ан	-8.02188
те	-8.02332
1	-8.02808
▁кылган	-8.0294
▁саны	-8.02993
жылдан	-8.03052
▁миллион	-8.03408
2	-8.03456
▁кабар	-8.03482
▁иши	-8.03855
▁нече	-8.03891
тер	-8.04066
▁жеке	-8.04263
▁м	-8.04485
ча	-8.04821
▁атат	-8.04868
▁бүгүнкү	-8.05068
▁деди	-8.05211
▁мурдагы	-8.055
▁сыяктуу	-8.06115
▁сом	-8.0624
гы	-8.06638
ү	-8.06665
▁барып	-8.06705
ак	-8.06715
▁15	-8.07074
▁экономикалык	-8.0721
▁жаш	-8.07445
▁басма	-8.07531
▁коопсуздук	-8.07737
▁балдар	-8.08207
▁аларды	-8.08484
▁электр	-8.08524
▁күч	-8.09019
▁алат	-8.09197
дон	-8.09243
▁албай	-8.09396
▁кеңештин	-8.09587
▁алды	-8.09828
▁шаарында	-8.10163
▁орто	-8.10631
▁алдында	-8.10783
▁жатышат	-8.10862
▁элдик	-8.11236
▁соң	-8.1136
би	-8.12325
▁мисалы	-8.12418
▁бала	-8.12491
▁ай	-8.12573
ал	-8.12838
си	-8.1286
▁учурунда	-8.12914
▁жалал	-8.12915
лары	-8.12974
ун	-8.12996
ч	-8.13595
▁берилген	-8.1362
3	-8.14203
▁бекитилген	-8.14382
▁жайгашкан	-8.14888
луу	-8.15082
ган	-8.1512
▁кайсы	-8.15884
министр	-8.16236
▁эгер	-8.16337
▁ири	-8.16449
▁тышкары	-8.16534
▁муну	-8.16815
▁өтүп	-8.17873
▁абдан	-8.17895
▁беш	-8.17999
▁дүйнөлүк	-8.18293
▁түштүк	-8.18438
чү	-8.19109
▁тышкы	-8.19302
▁өкүлдөрү	-8.19765
▁алгачкы	-8.20449
▁берди	-8.20682
я	-8.20805
▁орусия	-8.21178
▁өкмөттүн	-8.2121
деги	-8.21276
▁6	-8.21362
ко	-8.21496
▁коду	-8.21686
▁ысык	-8.21738
▁оор	-8.22017
▁тартып	-8.22139
▁жетекчиси	-8.22142
▁эмгек	-8.22144
▁сатып	-8.2246
▁так	-8.22578
▁кызмат	-8.22645
▁нерсе	-8.23104
▁жатканын	-8.23244
ине	-8.23369
абад	-8.23528
▁түзүлгөн	-8.23726
▁кытай	-8.23797
▁аракет	-8.23901
▁белгиледи	-8.24004
▁жүргөн	-8.24057
▁негизинде	-8.24374
▁шаардык	-8.24442
▁темир	-8.24451
▁баштаган	-8.24714
▁катуу	-8.248
▁тең	-8.2497
▁добуш	-8.25291
тун	-8.2595
▁убактылуу	-8.26197
▁иштеген	-8.26286
тен	-8.26507
▁илимий	-8.2778
▁иштери	-8.27804
▁күндө	-8.28148
▁кийинки	-8.28706
▁борбордук	-8.28761
▁төрагасы	-8.2905
▁депутат	-8.29127
▁жактан	-8.29257
дик	-8.29274
дардын	-8.29293
▁премьер	-8.29394
▁кыргызстанга	-8.30097
тик	-8.3056
▁12	-8.30569
баев	-8.30619
▁түндүк	-8.30726
азаттык	-8.30798
▁улуу	-8.31692
▁камсыз	-8.31755
▁жүрүп	-8.32707
манас	-8.32755
▁адамдын	-8.32893
▁кызматы	-8.32895
▁басары	-8.33103
▁18	-8.33105
▁көңүл	-8.33173
▁канча	-8.3408
кө	-8.34359
ла	-8.34614
▁уулу	-8.34768
▁менин	-8.34881
▁борбор	-8.35057
▁тийиш	-8.35256
▁бизге	-8.35894
▁кетти	-8.3595
▁алдын	-8.36042
▁жай	-8.36073
▁эгерде	-8.36279
ынын	-8.36428
▁тиешелүү	-8.36544
▁түрдө	-8.36619
▁атындагы	-8.36947
▁кезде	-8.3696
ба	-8.36978
▁негизинен	-8.37096
суу	-8.37369
х	-8.37382
көл	-8.37461
чы	-8.3747
▁кээ	-8.37489
▁16	-8.37986
▁төрт	-8.38321
▁соода	-8.3851
▁өкүлү	-8.38554
▁калат	-8.38555
▁8	-8.38709
▁карап	-8.38718
кыргыз	-8.38766
▁шаарынын	-8.38953
▁жери	-8.39245
се	-8.39429
▁жерге	-8.39525
▁жатабыз	-8.39611
▁министри	-8.39668
▁ашык	-8.39719
ман	-8.39851
▁келе	-8.39897
▁он	-8.39995
▁жашаган	-8.40114
▁жыйынында	-8.4015
▁2010	-8.40757
▁30	-8.40865
▁ары	-8.41006
▁нарын	-8.41301
▁аттуу	-8.41746
дук	-8.42203
▁түрдүү	-8.42291
▁орусиянын	-8.42556
▁экендигин	-8.42736
▁с	-8.43161
▁саналат	-8.43372
4	-8.43471
▁аскер	-8.43596
▁туруп	-8.43641
сыз	-8.43848
ий	-8.44151
▁жарым	-8.44502
▁шаар	-8.44516
▁облусунун	-8.44602
▁айткан	-8.44743
▁алууга	-8.45254
▁кыргызстандагы	-8.45294
▁кызыл	-8.45581
▁аларга	-8.45719
сынын	-8.45935
▁диний	-8.46045
дер	-8.46127
▁кеңири	-8.46228
▁быйыл	-8.46364
6	-8.46525
ген	-8.47017
▁17	-8.47159
▁сайын	-8.47192
▁банк	-8.47216
▁келди	-8.47283
үн	-8.47349
▁маанилүү	-8.48042
▁таза	-8.48105
муниципалитеттин	-8.48558
▁саат	-8.48713
▁кетип	-8.49027
▁эске	-8.49054
ынан	-8.4907
▁болбойт	-8.49369
ра	-8.49458
ги	-8.49734
▁0	-8.50159
▁ат	-8.50162
▁мыкты	-8.50171
то	-8.502
▁чыкты	-8.50282
дү	-8.50758
▁каза	-8.50819
▁андай	-8.50947
▁мүчөсү	-8.51287
▁11	-8.51849
▁өнүктүрүү	-8.52023
▁чейинки	-8.52119
▁9	-8.52184
▁сактоо	-8.52374
▁чарба	-8.52534
▁оң	-8.52547
▁жараша	-8.52566
▁кызматкерлери	-8.53043
аш	-8.53266
ф	-8.53319
▁жылдан	-8.53391
▁бизде	-8.53427
▁азия	-8.53433
▁районундагы	-8.53441
▁жаштар	-8.53821
▁айтканда	-8.53893
▁боло	-8.54035
▁ортосунда	-8.54071
▁чыгыш	-8.54299
▁дүйнө	-8.54339
▁өнөр	-8.5472
дуу	-8.54741
▁14	-8.54876
▁кан	-8.55222
▁парламенттик	-8.55304
▁башында	-8.55538
▁агенттиги	-8.55733
тардын	-8.55768
▁кылат	-8.5599
▁баа	-8.56023
▁министрлигинин	-8.56032
▁атамбаев	-8.56041
анын	-8.56062
▁бирге	-8.56419
кабар	-8.56429
ь	-8.56451
▁кирген	-8.56516
сү	-8.56662
▁болгону	-8.56668
▁ишин	-8.5681
▁койгон	-8.56839
буз	-8.5713
ып	-8.57331
7	-8.57486
лер	-8.57522
▁ичинен	-8.57699
▁райондук	-8.5771
▁көрүп	-8.57749
▁максатында	-8.57784
▁13	-8.57981
▁өтөт	-8.58077
▁тоо	-8.58123
▁кеңеш	-8.58166
▁өлкөдө	-8.58329
ев	-8.58541
ме	-8.58556
▁мал	-8.58564
▁кызматынын	-8.58707
▁кыргызстандык	-8.59122
▁жан	-8.59207
▁ашуун	-8.59491
▁коюлган	-8.59499
▁бишкекте	-8.59569
▁шаары	-8.59903
▁бөлүгү	-8.59916
▁районунун	-8.6015
▁саясат	-8.60211
▁албетте	-8.60476
бүз	-8.60677
▁жагынан	-8.60718
▁адамдардын	-8.60775
▁чечим	-8.60776
▁салып	-8.60964
▁май	-8.61089
▁окуя	-8.61234
▁газ	-8.61298
▁түзөт	-8.61323
бу	-8.61331
тоо	-8.61409
▁ортосундагы	-8.61504
▁доллар	-8.61532
уу	-8.61638
8	-8.61751
▁туурасында	-8.61841
▁өттү	-8.61904
▁түрк	-8.61968
▁басып	-8.62011
▁жарык	-8.62255
сына	-8.62274
▁маселеси	-8.6276
▁кирет	-8.62875
▁алмазбек	-8.62908
▁таасир	-8.62994
ет	-8.63019
▁маданият	-8.63036
▁мамлекеттин	-8.63067
▁көркөм	-8.6308
▁кошумча	-8.63085
ия	-8.63169
▁бере	-8.63407
бул	-8.63556
▁алтын	-8.63603
▁жогору	-8.63645
▁жылдык	-8.63707
▁түшкөн	-8.63719
▁катышкан	-8.63789
дей	-8.63955
▁кыз	-8.63997
ндагы	-8.6408
тагы	-8.64243
▁көптөгөн	-8.64338
▁азырынча	-8.64546
▁кыйын	-8.64742
▁милиция	-8.65084
▁өзбек	-8.65097
▁жети	-8.65337
▁тез	-8.65342
▁элге	-8.65359
▁башкаруу	-8.65413
алиев	-8.65502
▁тамак	-8.65555
▁болбосо	-8.65809
мен	-8.65936
▁100	-8.65937
▁баштап	-8.66106
▁25	-8.6632
▁каражат	-8.66376
▁көпчүлүк	-8.66456
▁ок	-8.66537
▁кайрадан	-8.66608
▁облустук	-8.66636
▁кылуу	-8.66649
▁тарап	-8.66696
▁түзүү	-8.67047
▁мектеп	-8.67084
▁кеңешинин	-8.6744
ли	-8.67611
▁кыргыздар	-8.67786
нү	-8.67791
▁коюп	-8.67801
▁борбору	-8.67808
▁аба	-8.67947
▁айында	-8.67971
ында	-8.67991
▁президенттик	-8.68019
▁туулган	-8.68075
жыл	-8.68251
▁мында	-8.68339
▁сырткары	-8.68399
▁калкы	-8.68427
▁бажы	-8.68474
түү	-8.68523
▁шарт	-8.68613
▁кар	-8.68673
▁калып	-8.68788
▁тил	-8.6881
▁өкмөтү	-8.68882
ни	-8.69116
▁салуу	-8.69145
дары	-8.69303
▁аймагында	-8.69581
тарды	-8.69615
▁качан	-8.69734
▁жасаган	-8.70392
▁таш	-8.70421
▁сунуш	-8.70554
▁согуш	-8.70748
сун	-8.70795
йт	-8.7102
▁акшнын	-8.7111
дарды	-8.71219
ри	-8.71333
деп	-8.71472
▁сиз	-8.7153
▁батыш	-8.71669
▁мырза	-8.71782
▁баштады	-8.72121
▁эс	-8.72151
▁жаштагы	-8.72219
▁айтылган	-8.72245
овдун	-8.72279
▁ислам	-8.72588
▁байыркы	-8.72688
▁эркин	-8.72904
▁курал	-8.72935
▁комиссия	-8.73025
▁чыгат	-8.73062
инде	-8.73136
▁ошондо	-8.73207
тары	-8.73367
он	-8.73471
▁19	-8.73473
сында	-8.73544
▁кирип	-8.73565
▁деңиз	-8.73773
ларга	-8.73773
▁маселени	-8.73902
▁министрлиги	-8.74397
▁өткөрүп	-8.74505
▁баарын	-8.74734
▁барган	-8.74765
▁кантип	-8.74841
жылдары	-8.74925
в	-8.75232
▁тарыхый	-8.75302
▁өзүн	-8.75315
азаттыкка	-8.75338
▁түзгөн	-8.75461
▁мыйзамсыз	-8.75758
▁түрү	-8.76054
ц	-8.76396
▁мамиле	-8.76473
▁ирет	-8.76747
▁албайт	-8.76756
син	-8.76758
▁жакында	-8.76832
унун	-8.76913
▁баткен	-8.76918
▁ой	-8.7719
дүн	-8.77242
▁50	-8.77435
чи	-8.77722
▁чүй	-8.77965
▁көргөн	-8.77977
дөгү	-8.78087
▁аты	-8.78206
▁мезгилде	-8.78284
▁колдоо	-8.78657
▁жерден	-8.78721
▁кыл	-8.78812
▁жылга	-8.78958
▁жарандык	-8.79103
▁э	-8.79299
▁жазып	-8.79426
лик	-8.79479
▁айта	-8.79651
▁караган	-8.79727
сиз	-8.79881
тү	-8.80312
▁президенттин	-8.80479
▁бакиев	-8.80618
▁парламент	-8.80709
▁бийликтин	-8.80769
▁казакстан	-8.80829
▁бою	-8.80867
▁2011	-8.80892
▁элди	-8.8096
▁жасалган	-8.80972
че	-8.8103
ю	-8.81531
▁даяр	-8.81743
▁абал	-8.8184
▁келишим	-8.82018
теги	-8.82186
▁катчысы	-8.82435
▁пикир	-8.82443
ки	-8.82644
▁партия	-8.82921
▁жазган	-8.8296
▁маселелер	-8.83003
▁шаарындагы	-8.83188
▁ошону	-8.83225
▁маалыматтар	-8.83313
▁алкагында	-8.83346
▁мунун	-8.83354
▁билдирген	-8.83639
▁берүүгө	-8.83931
▁колдонулат	-8.84227
ип	-8.84232
мак	-8.84305
▁жүрөт	-8.84387
ларын	-8.84486
дыгы	-8.84517
▁алынып	-8.84547
▁убакыт	-8.84589
ит	-8.85137
тор	-8.85145
▁туруктуу	-8.85205
тай	-8.85209
мо	-8.85224
▁спорт	-8.85395
▁өзүнө	-8.8542
▁депутаты	-8.85592
▁уюмунун	-8.85695
▁чыгарып	-8.85915
▁деңгээлде	-8.85973
▁жашап	-8.86212
ала	-8.86216
тери	-8.8651
▁белгиленген	-8.86587
▁шайлоого	-8.86605
▁белгисиз	-8.86707
май	-8.86817
ай	-8.8688
▁ошентип	-8.87033
▁кызы	-8.87197
▁дарыясынын	-8.87666
▁алты	-8.87696
▁тергөө	-8.87718
▁кошумчалады	-8.87806
9	-8.87999
▁в	-8.88248
▁эли	-8.88273
▁европа	-8.883
▁жаман	-8.88377
ө	-8.88424
ил	-8.88592
▁өмүр	-8.88626
ле	-8.88637
▁берилет	-8.8913
ку	-8.89176
▁арналган	-8.89179
тык	-8.8928
кен	-8.89348
▁өзбекстан	-8.89613
▁лидери	-8.89797
ша	-8.89932
▁мүчөлөрү	-8.9028
▁баасы	-8.90309
гу	-8.90351
жылга	-8.90427
▁москва	-8.9045
▁бийликке	-8.9049
▁илим	-8.90602
▁жасап	-8.90613
▁кечээ	-8.90845
▁айылында	-8.91039
▁салган	-8.91042
таш	-8.91129
▁тыюу	-8.91278
ова	-8.91279
▁куруу	-8.91431
кы	-8.91505
кара	-8.916
▁миллиард	-8.91691
▁24	-8.91702
▁болбой	-8.91765
▁соңку	-8.91846
▁ордуна	-8.91906
▁партиясынын	-8.92194
▁максаты	-8.92892
▁бийик	-8.93203
18	-8.93382
▁кетет	-8.93647
▁өзүнчө	-8.93671
▁кандайдыр	-8.93785
▁вице	-8.93879
▁башчы	-8.93988
▁жакта	-8.94004
▁салык	-8.94042
▁балдардын	-8.94264
▁дал	-8.94311
▁түзүп	-8.94373
дөй	-8.94479
▁жазылган	-8.94513
▁оюн	-8.94953
▁жума	-8.95051
▁болууда	-8.95063
▁чыгаруу	-8.95086
сай	-8.95094
▁чыгарган	-8.95169
▁2012	-8.95198
▁аткаруу	-8.95209
▁абалы	-8.9531
▁бишкектеги	-8.95315
▁башкача	-8.95392
ош	-8.95432
▁сол	-8.9548
▁кош	-8.95482
▁өткөрүү	-8.95521
▁директору	-8.95546
лук	-8.95686
▁эсептелет	-8.95688
▁кат	-8.95738
▁окуп	-8.95832
лор	-8.95968
▁караштуу	-8.96055
▁болуш	-8.96057
▁иштерин	-8.96058
▁демек	-8.96546
▁укугу	-8.96568
▁аял	-8.96579
▁айтылат	-8.96858
▁мага	-8.96952
▁арада	-8.97068
▁кармап	-8.97115
деди	-8.97149
▁тарта	-8.97371
лу	-8.97413
▁кыргыздын	-8.97419
▁жатканы	-8.97487
▁көк	-8.97698
бишкек	-8.97873
▁курулуш	-8.97905
▁турганын	-8.98216
им	-8.98259
▁жалгыз	-8.98262
▁мурун	-8.98291
мин	-8.98314
жан	-8.98372
▁түз	-8.98446
▁кошо	-8.98461
▁депутаттар	-8.98798
лап	-8.98888
▁21	-8.98958
▁банктын	-8.98959
▁22	-8.99041
▁казак	-8.99078
▁каралган	-8.99115
▁булар	-8.99293
▁жылдын	-8.99604
▁күчтүү	-8.99691
▁тартуу	-8.99753
▁бардыгы	-8.99829
тур	-8.99831
тө	-8.99951
▁23	-9.00075
▁түшүп	-9.00253
тон	-9.00308
▁суроо	-9.00313
▁карай	-9.00346
▁былтыр	-9.00362
▁жаза	-9.00494
лөр	-9.0057
со	-9.00572
▁болгондуктан	-9.00676
▁россия	-9.00718
▁жакка	-9.00732
▁тобу	-9.0088
▁убагында	-9.01014
▁ыр	-9.01146
▁бөлүп	-9.01394
▁уруксат	-9.01454
▁башталган	-9.01468
▁көбүнчө	-9.01492
▁кеп	-9.01746
▁талас	-9.01747
▁себеп	-9.01778
▁жыйынтыгы	-9.01814
▁иран	-9.01823
▁байланыш	-9.01831
▁күнгө	-9.01947
▁сомго	-9.02032
▁киргизүү	-9.02058
бир	-9.0212
▁сактап	-9.02128
▁тарткан	-9.02275
▁жашоо	-9.02307
нө	-9.02312
премьер	-9.02402
00	-9.02489
▁кырдаал	-9.02794
▁өкмөтүнүн	-9.02959
бү	-9.03018
▁кыйла	-9.03044
▁маалыматка	-9.03065
▁мүчө	-9.03102
▁элинин	-9.03152
кыргызстан	-9.03541
▁дарыя	-9.03603
▁оппозиция	-9.03758
беков	-9.03764
▁чыгуу	-9.03899
▁калса	-9.03939
▁айтылып	-9.04129
▁чыга	-9.04218
түн	-9.04266
▁республикалык	-9.04366
▁көбү	-9.04599
▁айрыкча	-9.04656
▁аткан	-9.04818
▁медициналык	-9.04858
▁негиз	-9.05028
▁катышты	-9.05057
▁катышып	-9.05352
▁татаал	-9.05381
тыр	-9.05472
алы	-9.05512
▁алдынча	-9.05769
▁өздөрү	-9.05891
▁иликтөө	-9.05892
▁мекен	-9.06044
эл	-9.06105
▁фракциясынын	-9.06133
▁бүт	-9.06236
ло	-9.06257
▁жүрүшүндө	-9.06377
▁калыбына	-9.06417
▁комитетинин	-9.06421
министри	-9.06422
▁обама	-9.06477
▁көмүр	-9.06512
▁карабай	-9.06515
▁таандык	-9.06606
10	-9.06611
▁жеткен	-9.06622
▁иштейт	-9.06691
▁тараптуу	-9.06706
ларынын	-9.06963
▁40	-9.07036
▁алгач	-9.07135
▁жеңил	-9.07222
▁макул	-9.07232
▁аябай	-9.073
▁жөн	-9.07332
▁дээрлик	-9.07405
▁кино	-9.07428
▁бийлиги	-9.07438
▁куйган	-9.075
мө	-9.07604
дыгын	-9.07622
▁туш	-9.07666
▁жөнүндөгү	-9.07723
▁мүмкүнчүлүк	-9.07933
уп	-9.07967
▁көрсөтүлгөн	-9.07989
▁каржы	-9.08198
▁убакта	-9.08251
▁аялдар	-9.08271
декабрда	-9.08356
▁табылган	-9.08384
лүү	-9.08434
▁айлык	-9.08481
кул	-9.08497
▁кылды	-9.08534
от	-9.08538
▁улуттар	-9.0864
▁кен	-9.08647
▁сотко	-9.08802
▁органдары	-9.0892
▁жылда	-9.0894
▁өлкөдөгү	-9.08945
▁койду	-9.08986
▁талаш	-9.09221
▁экономика	-9.09391
▁аскердик	-9.09394
▁маданий	-9.09395
▁дегенде	-9.09544
▁27	-9.09662
▁бара	-9.09713
▁200	-9.0978
▁айтат	-9.09862
үнө	-9.0989
▁терең	-9.0995
▁эски	-9.10007
▁алышат	-9.10084
▁алыстыкта	-9.10241
инен	-9.10277
январь	-9.10386
▁ишти	-9.10461
▁кой	-9.10596
▁качып	-9.10619
▁районунда	-9.10676
▁көлөмү	-9.10714
▁бөлүмүнүн	-9.1082
▁арыз	-9.10832
▁көбүрөөк	-9.10928
▁крнын	-9.11329
▁көрсөтүү	-9.11536
тап	-9.11661
▁китеп	-9.11866
▁толугу	-9.12083
▁алышкан	-9.12185
ууда	-9.12226
▁экени	-9.12295
▁ыктымал	-9.12352
жа	-9.12482
▁калк	-9.12631
▁багытта	-9.12713
▁тынчтык	-9.12723
▁атасы	-9.12813
жай	-9.12836
ыбыз	-9.12843
▁жатып	-9.12922
▁салынган	-9.12984
ер	-9.13021
▁болмок	-9.13105
догу	-9.1317
▁болгонун	-9.13443
▁млрд	-9.13513
▁кээде	-9.13555
▁көтөрүп	-9.13691
▁уюмдар	-9.13728
▁таң	-9.13815
▁укугун	-9.1393
▁жөнгө	-9.13965
▁эртең	-9.14055
▁жээгинен	-9.1423
▁жыйында	-9.14294
▁бүткүл	-9.14429
▁үчүнчү	-9.14531
▁тынч	-9.14548
▁бойдон	-9.14552
▁ошондон	-9.14552
▁адистер	-9.14553
башы	-9.14582
апрелде	-9.14678
▁2013	-9.14697
но	-9.14887
▁жумуш	-9.15129
▁келгенде	-9.15147
ва	-9.15392
▁окуган	-9.1541
▁тапта	-9.15428
▁ошого	-9.15461
▁күрөш	-9.15524
октябрда	-9.16514
▁мени	-9.16521
▁башкармалыгынын	-9.16789
▁катталган	-9.16841
▁тилинде	-9.16851
▁жалпысынан	-9.16874
▁натыйжасында	-9.16887
азаттыктын	-9.16908
20	-9.171
▁казакстандын	-9.17226
▁тонна	-9.17231
▁тили	-9.17287
▁азык	-9.17387
▁ойлойм	-9.17519
▁алдындагы	-9.17755
▁жүргүзүү	-9.17799
▁партиянын	-9.17909
дор	-9.17953
▁олуттуу	-9.17967
▁башкалар	-9.18059
үү	-9.18129
▁зыян	-9.1819
▁күндөрү	-9.18466
өт	-9.18563
ары	-9.18646
▁мурунку	-9.18663
▁долбоору	-9.18727
ой	-9.18811
▁аталат	-9.18832
жылдагы	-9.18866
▁айып	-9.18913
ас	-9.19004
▁изилдөө	-9.19037
▁чыр	-9.19047
▁алынат	-9.19064
оо	-9.19108
▁чын	-9.19118
▁дайыма	-9.19207
▁жумушчу	-9.19236
▁чечими	-9.19307
▁28	-9.19322
байт	-9.1948
тарын	-9.19561
э	-9.19619
▁роза	-9.19681
▁шартта	-9.19719
▁26	-9.19734
▁тартылган	-9.19864
республика	-9.19945
30	-9.19998
▁белгилеп	-9.20136
▁жөнөкөй	-9.20148
▁өздөрүнүн	-9.20301
▁бөлүшүү	-9.20333
мартта	-9.20432
▁тарых	-9.20477
дарга	-9.20767
дүү	-9.20896
▁эне	-9.20924
▁нааразылык	-9.20943
▁өзгөртүү	-9.2097
▁канчалык	-9.21277
▁эр	-9.21296
▁укуктуу	-9.21307
▁көрсөтүп	-9.21348
▁бөлүнөт	-9.21424
▁айынан	-9.2143
тердин	-9.21491
▁майда	-9.21545
▁байланышкан	-9.21581
▁салыштырмалуу	-9.21595
майда	-9.2176
▁таап	-9.21811
▁базар	-9.2183
▁эт	-9.22029
▁эсе	-9.22182
▁миңден	-9.22251
▁бирөө	-9.22351
▁тараптан	-9.2236
лат	-9.2247
уна	-9.22551
▁күчтөр	-9.22692
▁маалыматты	-9.22836
ым	-9.22881
▁ишеним	-9.23022
▁бирдей	-9.23053
▁колго	-9.23396
▁маселен	-9.23494
▁жокко	-9.2358
▁кармалган	-9.23592
▁өлкөлөрдүн	-9.23669
лоо	-9.2377
▁көрө	-9.23806
кулов	-9.23831
▁бай	-9.23858
▁университетинин	-9.23862
▁коюу	-9.23888
▁кыргыздардын	-9.2397
▁четке	-9.23987
ор	-9.24111
▁тапкан	-9.24202
▁ошон	-9.24274
▁бөлүнүп	-9.24287
июнда	-9.24293
ск	-9.24432
▁бийликти	-9.24455
▁жүргүзүп	-9.24484
▁60	-9.24578
▁натыйжада	-9.24798
терди	-9.24922
▁кыска	-9.24977
▁көпчүлүгү	-9.25007
▁окуялар	-9.25109
▁калышы	-9.25298
▁билдиришти	-9.25343
▁турак	-9.25369
▁соттун	-9.25386
кон	-9.25413
▁техникалык	-9.25423
ноябрда	-9.25452
ос	-9.25543
ланган	-9.25544
▁кызматтан	-9.25686
▁билдирет	-9.25756
▁түрүндө	-9.259
▁аракети	-9.26067
▁начар	-9.26069
▁маселесин	-9.26203
▁учун	-9.26209
ция	-9.26213
▁энергетика	-9.26266
▁ыйгарым	-9.26306
▁коом	-9.26402
тарга	-9.2641
▁алынды	-9.26478
▁керектигин	-9.26562
▁көрүнүш	-9.26639
▁токтогул	-9.26683
намыс	-9.26741
▁кадыр	-9.26962
▁талапкер	-9.27033
жылкы	-9.27072
▁кетсек	-9.27088
▁өмүрбек	-9.27165
▁зор	-9.27267
▁прокуратура	-9.27292
▁атабыз	-9.27787
▁араб	-9.27799
▁жардамы	-9.27879
▁түркия	-9.27926
сентябрда	-9.27979
▁парламенттин	-9.28052
чө	-9.28063
▁милдетин	-9.28121
ян	-9.28294
▁2014	-9.2838
▁70	-9.28413
▁комиссиянын	-9.28426
▁кудай	-9.28438
▁кызматкери	-9.2855
▁сүрөт	-9.28558
▁уюм	-9.28585
▁чыныгы	-9.28612
▁эсептейт	-9.28648
▁сомдон	-9.28678
▁кала	-9.28715
▁сөзсүз	-9.28754
кылымдын	-9.28811
▁партиясы	-9.28842
тал	-9.28851
▁ссср	-9.28852
▁шаардын	-9.28864
▁тийиштүү	-9.28923
▁футбол	-9.28962
▁чогуу	-9.2899
▁сары	-9.29204
▁уюму	-9.29254
▁чукул	-9.29363
▁америкалык	-9.29537
▁пайызга	-9.29562
▁интернет	-9.29611
▁терс	-9.29688
хан	-9.29692
▁шайлоодо	-9.29754
бүлө	-9.2976
▁тургандыгын	-9.2981
кер	-9.29867
▁жыйынтык	-9.29889
▁баса	-9.29937
▁мэр	-9.29944
▁тартип	-9.29946
▁уюштуруу	-9.29949
суз	-9.3029
▁карабастан	-9.30293
августта	-9.30303
▁жакынкы	-9.30328
▁жарыяланган	-9.30373
▁беле	-9.30408
▁берсе	-9.30459
▁багытталган	-9.3048
▁мыйзамга	-9.30548
▁журналист	-9.30743
▁жагдай	-9.30814
▁нааразы	-9.30822
15	-9.30964
▁баалуу	-9.31046
▁негизи	-9.31082
тук	-9.31097
▁жолун	-9.31105
▁пайдалануу	-9.31138
▁оору	-9.31313
▁тажик	-9.31366
лан	-9.31423
бей	-9.31435
▁аягына	-9.31587
▁кайрылган	-9.31589
▁камакка	-9.31667
ро	-9.31985
▁партиялар	-9.3202
▁кызматынан	-9.32099
▁коркунуч	-9.32104
лы	-9.32132
▁узундугу	-9.32167
▁таасирин	-9.32304
▁маалым	-9.32442
▁округуна	-9.32459
▁кездешет	-9.3252
ис	-9.32597
баган	-9.32723
▁конституциялык	-9.3273
сө	-9.32742
▁жетекчилиги	-9.32863
▁500	-9.32898
▁нур	-9.32928
▁өзбекстандын	-9.32998
▁келсе	-9.33161
▁адамды	-9.33281
▁тасма	-9.33318
па	-9.33465
▁жараны	-9.33588
аль	-9.33593
тып	-9.33641
▁өнүккөн	-9.33704
▁болобу	-9.33807
▁коалиция	-9.33838
дыктан	-9.33872
▁өсүп	-9.33882
▁системасы	-9.33938
▁кескин	-9.34023
▁баштайт	-9.34103
▁телефон	-9.34156
экономикалык	-9.34198
▁2009	-9.34308
▁31	-9.34332
▁каранды	-9.3465
▁активдүү	-9.34733
январда	-9.34733
ам	-9.34803
▁жарандар	-9.34887
▁жагы	-9.34929
▁киргизилген	-9.35083
▁башынан	-9.35105
▁отунбаева	-9.35118
▁андыктан	-9.35121
▁күрөшүү	-9.35281
▁ачуу	-9.35386
▁отуруп	-9.35409
▁29	-9.35447
▁адамдарды	-9.3553
▁аймактык	-9.35561
▁сан	-9.35576
▁калктын	-9.35601
арын	-9.35619
▁өлкөлөр	-9.35736
▁камсыздоо	-9.35808
▁маалыматына	-9.35885
ол	-9.35933
▁болгондо	-9.35964
▁келаткан	-9.3601
▁мааниси	-9.36013
▁бакиевдин	-9.3604
▁долбоор	-9.36146
▁бараткан	-9.36199
▁басым	-9.36516
▁салым	-9.36673
▁убада	-9.36779
▁полиция	-9.36791
▁сапар	-9.36815
▁штатынын	-9.3697
▁коомдун	-9.37078
▁таасири	-9.37097
төр	-9.37291
▁совет	-9.37343
▁ишкер	-9.3737
▁июнь	-9.37423
үнүн	-9.37474
▁хан	-9.37595
▁сариев	-9.37607
▁ф	-9.37674
ик	-9.37798
▁көрсөткөн	-9.37832
▁алмашуу	-9.37913
▁300	-9.37987
▁демократиялык	-9.38019
▁бербей	-9.38024
▁тургуну	-9.38094
ыр	-9.38157
▁ээси	-9.38371
түз	-9.38421
суна	-9.3843
▁эрте	-9.38466
▁маселелерди	-9.3854
▁балдарды	-9.3855
▁акыл	-9.38604
▁укуктары	-9.3864
▁2015	-9.38773
▁экендиги	-9.388
▁пайызы	-9.38804
▁күндөн	-9.38889
▁колдонуу	-9.38995
▁ишине	-9.39025
▁мусулман	-9.39193
▁жаткандыгын	-9.3923
же	-9.39319
▁жылына	-9.39339
▁дешет	-9.39408
▁барат	-9.3948
▁сөздөр	-9.39514
▁болуу	-9.39588
▁ачылган	-9.39596
▁айда	-9.3962
▁мезгил	-9.39717
▁маалыматы	-9.39731
▁анча	-9.39745
▁мүмкүнчүлүгү	-9.39751
▁билген	-9.39753
▁башталат	-9.39783
▁учурлар	-9.39812
▁жараткан	-9.39813
▁шайлоонун	-9.39817
▁акын	-9.39817
▁менчик	-9.39822
▁узак	-9.40008
нде	-9.40031
▁аткаруучу	-9.40051
▁берүүнү	-9.40055
▁дем	-9.4013
▁аянты	-9.40158
▁боз	-9.40168
▁өнүгүү	-9.40171
▁кам	-9.40282
▁аскерий	-9.40311
▁отурган	-9.40354
изм	-9.40462
▁берилди	-9.4048
▁буунун	-9.40484
▁облусунда	-9.40484
▁про	-9.40568
▁катарында	-9.40651
гү	-9.40678
▁курманбек	-9.40749
▁максат	-9.40791
▁берилип	-9.40896
кү	-9.40923
▁иштерди	-9.40934
▁айланып	-9.41004
▁экс	-9.4105
▁алууда	-9.41138
▁курман	-9.41158
▁пайыз	-9.41259
▁чакан	-9.4133
▁валюта	-9.41359
▁аныкталган	-9.41448
▁кишинин	-9.41454
▁бизди	-9.41486
▁кеңеши	-9.41489
▁кичи	-9.41564
▁ш	-9.41577
ислам	-9.41639
▁манас	-9.41643
по	-9.41647
▁коомчулук	-9.41718
▁дүйнөнүн	-9.41848
▁кымбат	-9.41935
▁быйылкы	-9.41962
▁алганда	-9.41979
▁алыш	-9.42003
лери	-9.42065
▁куралдуу	-9.42073
июлда	-9.4208
▁төмөнкү	-9.42329
▁атышат	-9.42337
▁билдирип	-9.42345
50	-9.4238
▁көзөмөл	-9.42487
▁кайтып	-9.42508
үч	-9.4252
▁финансы	-9.42522
▁ошонун	-9.42528
▁дене	-9.42622
▁барак	-9.4267
▁алышты	-9.42813
▁экинчиден	-9.4286
▁пикиринде	-9.4287
биздин	-9.42943
▁ачып	-9.42965
▁ч	-9.43196
▁адамга	-9.43311
дердин	-9.43397
февралда	-9.43528
▁мыйзамды	-9.43715
▁коңшу	-9.43718
мат	-9.43742
▁табигый	-9.43813
ут	-9.43907
журт	-9.43941
▁билдирүү	-9.43963
▁жыйын	-9.44066
▁баатыр	-9.4433
▁кандуу	-9.44504
▁өлкөгө	-9.44511
▁жар	-9.44561
▁аң	-9.44646
▁бөлүнгөн	-9.44694
▁тарбия	-9.44715
баш	-9.44769
▁али	-9.44895
аны	-9.45101
сак	-9.45108
▁борборунун	-9.45157
сүн	-9.45194
▁түзүлүп	-9.45421
ларда	-9.45457
▁бет	-9.45534
▁аяктаган	-9.45617
▁чара	-9.45737
ир	-9.45831
▁аралыгында	-9.4588
▁мамлекети	-9.46157
▁система	-9.46243
▁укуктук	-9.46259
чо	-9.46324
▁талаа	-9.46347
▁жүз	-9.46353
үүдө	-9.46409
мын	-9.46428
12	-9.46532
▁кийим	-9.46549
▁мезгилинде	-9.46568
баса	-9.46754
▁кор	-9.46886
▁жүзүндө	-9.4689
▁юридикалык	-9.469
▁тогуз	-9.47039
административдик	-9.4713
▁алыс	-9.47163
за	-9.47205
▁массалык	-9.47239
▁тарыхы	-9.47255
▁келишкен	-9.47594
лөрдү	-9.47683
▁сегиз	-9.47705
ре	-9.47767
алдык	-9.47825
▁салды	-9.4784
▁өкмөткө	-9.47845
▁эсеп	-9.47929
▁сабак	-9.47955
▁уюмдардын	-9.47971
17	-9.47979
▁ооган	-9.4799
▁маалыматтарды	-9.48078
▁2005	-9.4818
▁жүк	-9.48193
▁сен	-9.48209
▁бут	-9.48287
▁жүргүзгөн	-9.48306
▁москвада	-9.48417
пай	-9.48431
▁болсун	-9.48468
▁менимче	-9.48479
▁тилекке	-9.48483
▁журналисттер	-9.48548
▁балким	-9.48585
▁чыгарылган	-9.48631
▁колдоп	-9.48715
▁жетекчилери	-9.48836
▁текшерүү	-9.48856
▁коррупцияга	-9.48879
ткан	-9.48937
▁апрель	-9.48937
▁саясый	-9.49002
лардан	-9.49249
лин	-9.49308
▁тилин	-9.49352
ул	-9.49468
▁кошуп	-9.49527
үп	-9.49565
▁кете	-9.49566
▁кыргызстандан	-9.49748
▁баласы	-9.49786
▁орусияда	-9.49861
▁апта	-9.49887
ич	-9.4995
▁каражаттары	-9.49951
▁катышат	-9.49968
▁жетет	-9.49994
▁сый	-9.50013
▁эмнеге	-9.50159
▁кытайдын	-9.50244
▁тиешеси	-9.50311
▁кетиши	-9.5044
гон	-9.50522
▁сынга	-9.50551
ру	-9.50605
▁жарыялаган	-9.50608
▁долбоорун	-9.50618
▁муктаж	-9.50634
40	-9.50667
▁кимден	-9.50773
▁экөө	-9.50813
▁өңдүү	-9.50867
▁пикирин	-9.50868
▁реформа	-9.50895
▁жылдары	-9.50924
төн	-9.50982
▁орточо	-9.50983
▁үстүнө	-9.51018
▁кайрылып	-9.51093
▁келатат	-9.51123
▁тууган	-9.51128
▁алабыз	-9.51204
▁атынан	-9.51309
ст	-9.51425
▁ашыруу	-9.51437
ши	-9.51444
▁аргасыз	-9.51461
▁мөөнөтү	-9.51551
▁мүнөздүү	-9.51609
▁жаран	-9.51646
▁өкмөттүк	-9.51682
▁тажрыйба	-9.51701
кар	-9.51721
▁компания	-9.51735
▁мыйзамдын	-9.51775
▁бүткөн	-9.52112
▁баардык	-9.52115
рат	-9.52254
тир	-9.52265
▁унаа	-9.52359
▁кызматташтык	-9.52363
▁карама	-9.52369
▁окшош	-9.52371
▁коррупция	-9.52433
▁ойлоп	-9.52555
▁эсебинен	-9.52674
▁татыктуу	-9.52765
▁операция	-9.5278
▁билет	-9.52814
▁дүйнөдө	-9.52928
▁республиканын	-9.52944
▁г	-9.53017
бирине	-9.53081
▁атып	-9.53177
▁жара	-9.53196
▁радио	-9.53226
▁миңге	-9.53247
▁уюмдун	-9.53335
▁мамлекеттер	-9.53355
ышы	-9.53587
▁болбосун	-9.53647
стан	-9.53723
▁келиши	-9.53821
гер	-9.53888
▁айылдык	-9.5402
▁материалдык	-9.54052
▁музыкалык	-9.54052
▁сүйлөшүүлөр	-9.54052
▁тараптар	-9.54062
▁насыя	-9.5414
▁астында	-9.5414
▁профессор	-9.5416
▁жыйынтыгында	-9.54162
▁аныктоо	-9.54199
▁десе	-9.54213
▁бириккен	-9.54328
▁бекем	-9.54339
▁жашайт	-9.54464
▁иштетүү	-9.54583
мун	-9.54718
▁келтирүү	-9.54749
ап	-9.54773
▁органдарынын	-9.54809
▁айрымдары	-9.54921
▁келишимге	-9.54942
▁заттар	-9.54961
ры	-9.54974
фа	-9.5499
▁театр	-9.5503
ве	-9.55043
▁көзү	-9.55056
▁негизде	-9.55209
▁жарандардын	-9.55235
▁иштей	-9.5525
чыл	-9.55372
▁келишет	-9.55438
сан	-9.5555
▁мектепке	-9.55565
▁маани	-9.55651
▁турду	-9.55744
▁ксдп	-9.55804
▁кезегинде	-9.5582
фи	-9.5583
чара	-9.55866
▁алдыңкы	-9.55913
▁жылуу	-9.55937
▁кыла	-9.55945
▁айланган	-9.55965
▁келбейт	-9.56042
▁алсак	-9.5607
ус	-9.56112
▁жатканда	-9.56158
▁миграция	-9.56199
▁белгилей	-9.56246
▁кургак	-9.56268
▁козголгон	-9.5627
ван	-9.56285
▁жерди	-9.56285
дөр	-9.56301
▁кошкон	-9.56353
▁бишкектин	-9.56401
▁каалаган	-9.56442
▁иштелип	-9.56462
бер	-9.56592
▁кант	-9.56595
▁дегенди	-9.56629
▁аткарган	-9.56643
▁тургундары	-9.56649
▁өлкөлөрдө	-9.56656
▁дароо	-9.56689
▁облусундагы	-9.56764
▁министринин	-9.56792
ен	-9.56861
▁бүтүргөн	-9.56901
▁киреше	-9.56964
▁кыймыл	-9.56993
▁д	-9.56994
▁төмөн	-9.57062
▁нерсени	-9.57199
▁тажикстан	-9.57301
▁кылууга	-9.57351
▁бирдиктүү	-9.57521
ль	-9.57537
коргон	-9.57564
сүнө	-9.57578
▁үйдүн	-9.57632
▁орусияга	-9.5765
лердин	-9.57742
ноябрь	-9.57771
▁курулган	-9.57867
▁ур	-9.57889
▁айтылууда	-9.57924
мер	-9.58053
▁баланын	-9.58055
▁арзан	-9.58059
декабрь	-9.58092
▁облус	-9.58164
▁кичине	-9.58232
▁түркиянын	-9.58257
▁80	-9.58261
▁адис	-9.58307
▁сурап	-9.58366
бол	-9.58426
сынан	-9.58567
жи	-9.58588
▁демилгеси	-9.58622
▁токой	-9.58632
▁айтуусунда	-9.58764
▁берүүчү	-9.58894
▁советтик	-9.58928
▁бизнес	-9.58958
▁документ	-9.58975
чылык	-9.5917
▁агенттигине	-9.59208
▁россиянын	-9.5922
ый	-9.59416
▁өткөрүлүп	-9.59434
▁таануу	-9.59446
апрель	-9.59462
март	-9.59489
▁элем	-9.59515
▁аймакта	-9.59551
▁дары	-9.59925
▁генерал	-9.59973
ага	-9.59986
▁америка	-9.6
▁кал	-9.60108
▁күчү	-9.60127
▁ишкерлер	-9.60199
▁топтун	-9.60289
▁программа	-9.60291
▁илимдер	-9.6041
▁бериш	-9.6046
▁долларга	-9.60487
▁сырткы	-9.60579
▁машина	-9.6059
▁кадам	-9.60636
индеги	-9.60638
▁келечекте	-9.60711
доо	-9.60763
▁саясатчылар	-9.60785
▁маселелери	-9.60788
▁жасалма	-9.60817
▁ишкана	-9.60859
▁майрам	-9.60913
иш	-9.60918
▁абалда	-9.60944
ум	-9.60981
▁ленин	-9.60981
▁чечүү	-9.60995
▁кайрылуу	-9.61027
▁карандысыз	-9.61144
▁керектүү	-9.61191
▁шайланган	-9.61246
▁транспорт	-9.61294
▁таштап	-9.61299
макчы	-9.61417
▁инвестиция	-9.61446
▁ошто	-9.61484
▁балдары	-9.61593
▁жүрөк	-9.61594
кет	-9.61665
▁гүл	-9.61687
▁жүргүзүлгөн	-9.61699
▁каттоо	-9.61732
үзөгө	-9.61779
бар	-9.6178
▁жетиштүү	-9.61801
▁башталды	-9.6182
пе	-9.61822
▁жолугушуу	-9.61825
кана	-9.61844
▁кон	-9.61884
▁турмуш	-9.61996
▁курамына	-9.62015
▁жашка	-9.62194
кол	-9.62223
▁коргоочу	-9.62266
жер	-9.6228
▁милдеттүү	-9.62292
▁мугалим	-9.62295
өзү	-9.62316
▁учурдагы	-9.62355
▁аягында	-9.62487
ыш	-9.62622
▁суунун	-9.62658
▁чегинде	-9.62792
▁чакырды	-9.62873
▁соттук	-9.62926
тип	-9.62973
▁беребиз	-9.63002
▁биринчиден	-9.63031
лөрдүн	-9.63032
▁музыка	-9.63077
▁дүйнөдөгү	-9.63142
▁ирандын	-9.63164
▁адамдарга	-9.63179
сер	-9.63249
▁жердеги	-9.63303
▁кире	-9.63304
▁арасындагы	-9.63321
▁сал	-9.63361
нен	-9.63455
▁жолугушууда	-9.63466
▁арбын	-9.63483
▁жээнбеков	-9.63594
▁мамлекетке	-9.63683
▁жолго	-9.63695
▁парламентте	-9.63737
▁түздөн	-9.63749
▁айт	-9.63809
▁атам	-9.63816
▁чыгышы	-9.63824
▁ушундан	-9.63832
▁бак	-9.63913
▁атын	-9.63937
ңыз	-9.64041
▁күбө	-9.64048
▁мектептин	-9.64057
чылар	-9.64118
▁маалында	-9.64188
▁шек	-9.64214
▁тоолуу	-9.64264
▁айылынын	-9.64391
▁эмгеги	-9.64396
▁узун	-9.64609
▁90	-9.64698
ав	-9.64747
▁барбы	-9.64748
үр	-9.64811
▁мас	-9.64845
▁аракеттер	-9.64851
▁жетектеген	-9.64903
▁болууга	-9.64992
0	-9.65006
из	-9.65087
▁жу	-9.65144
▁карапайым	-9.65201
сүз	-9.65256
▁жак	-9.65262
▁алдына	-9.65365
▁мэри	-9.65427
бо	-9.65598
▁саясаты	-9.65678
▁калганын	-9.65686
▁булардын	-9.65743
бас	-9.65801
▁уюштурган	-9.65909
▁кырдаалды	-9.65955
▁төлөп	-9.66021
▁союзунун	-9.66023
▁тандоо	-9.6606
▁облусу	-9.66079
бой	-9.66099
▁багыт	-9.6611
16	-9.66153
▁финансылык	-9.66258
дейт	-9.66278
гүл	-9.66311
▁жазуу	-9.66341
▁койсо	-9.6635
▁кыргызстанды	-9.66407
дап	-9.66413
▁тажикстандын	-9.66441
▁орусиялык	-9.66452
▁улут	-9.665
▁кызыкчылыгы	-9.66572
▁себептен	-9.66577
▁мектепте	-9.66581
▁издеп	-9.6661
▁жетип	-9.66612
▁жазуучу	-9.66615
ык	-9.66635
▁күтүп	-9.66678
▁кийинчерээк	-9.66777
▁кызматкер	-9.66838
▁жашы	-9.66843
▁2008	-9.66869
▁улан	-9.66967
▁маалымдады	-9.66979
сон	-9.66983
▁угуп	-9.66986
▁оңой	-9.6699
▁чечимин	-9.67066
▁жигит	-9.6708
▁орду	-9.67113
▁балдарга	-9.67226
▁соту	-9.67229
▁айым	-9.67322
▁такыр	-9.67327
▁башы	-9.67383
▁пара	-9.67499
▁турушат	-9.67554
эр	-9.67581
▁басымдуу	-9.67642
▁бербейт	-9.67678
▁миңдеген	-9.67681
▁жаракат	-9.67704
▁акаев	-9.67709
▁путин	-9.67714
▁сүйлөшүү	-9.67791
▁электрондук	-9.67811
▁кем	-9.67843
сен	-9.67846
▁жеринде	-9.67857
▁алууну	-9.67862
▁сатуу	-9.6795
баевдин	-9.68064
▁сирия	-9.68105
пи	-9.68137
▁белгиси	-9.68153
▁буларды	-9.6816
дыр	-9.682
▁студенттер	-9.6826
▁жанында	-9.68272
▁аялдардын	-9.68293
▁иим	-9.68377
▁видео	-9.68381
▁алдыга	-9.68386
▁элчиси	-9.68473
▁каяктан	-9.68473
▁метр	-9.68606
▁алса	-9.68627
▁адабият	-9.6864
▁жеңип	-9.68706
▁айлана	-9.68716
ур	-9.68779
▁сымал	-9.69071
сам	-9.69112
▁институтунун	-9.69137
▁келбей	-9.69182
▁жаштардын	-9.69209
▁акы	-9.69236
▁күнүнө	-9.69277
▁чыгышты	-9.6946
▁сыйланган	-9.69483
▁жерлерде	-9.69501
▁президентинин	-9.69576
▁ишмер	-9.69621
▁тыгыз	-9.69648
▁ушуга	-9.6965
▁35	-9.69681
▁жаратылыш	-9.69715
▁сүт	-9.69735
▁жалаң	-9.69755
▁көрүү	-9.69796
▁анткен	-9.69846
▁келечеги	-9.69881
▁депутаттары	-9.69905
▁митинг	-9.69933
▁сапары	-9.69951
▁өкүм	-9.69952
▁аман	-9.6997
▁жолду	-9.70128
▁жылуулук	-9.70197
рак	-9.70251
лүк	-9.70326
▁укуктарын	-9.70356
кылымда	-9.70445
лөрү	-9.70462
үй	-9.7048
▁сөзү	-9.70556
▁гектар	-9.70609
▁пайдаланып	-9.70613
▁дүйнөгө	-9.70624
▁сүйлөгөн	-9.70775
▁буу	-9.70783
▁01	-9.70842
унда	-9.70893
▁уй	-9.70937
чыгыш	-9.70964
▁тескерисинче	-9.70976
▁кул	-9.7104
▁буйрук	-9.71086
▁туугандары	-9.71103
▁силер	-9.71131
▁сырттан	-9.71133
▁карыз	-9.7115
▁кереги	-9.71211
▁кырк	-9.71254
▁тараган	-9.71305
▁күйүүчү	-9.71345
▁кырка	-9.71354
дерди	-9.71358
▁сүйлөшүп	-9.71397
▁партиялардын	-9.71477
▁колдоого	-9.71482
терге	-9.71515
▁бер	-9.71541
▁өлүм	-9.71577
▁кызматка	-9.71615
▁кетсе	-9.71616
▁сиздин	-9.7163
▁үмүт	-9.71631
▁республика	-9.71658
▁кмш	-9.71686
▁москвадагы	-9.71689
▁коло	-9.71811
▁сакталып	-9.7182
▁германия	-9.71905
▁колу	-9.71911
▁ыкчам	-9.71921
ук	-9.71922
булак	-9.71974
▁кишилер	-9.71991
▁беришти	-9.72078
▁жасоо	-9.72082
▁коргоочулар	-9.72154
▁айтылды	-9.72215
▁бөлүгүн	-9.72235
июнь	-9.72266
ыбызды	-9.72329
▁бирден	-9.72379
▁химиялык	-9.72414
▁отурат	-9.72518
▁жүргүзүлөт	-9.72632
▁кезекте	-9.72755
иялык	-9.72826
▁кезектеги	-9.72863
▁бат	-9.72894
▁отун	-9.72919
үл	-9.72984
▁шаарына	-9.73009
эки	-9.73012
▁жашыруун	-9.7309
▁акчаны	-9.73134
▁бий	-9.73173
▁орган	-9.73178
▁комитети	-9.73205
▁кайтарып	-9.73219
▁чакырып	-9.73226
▁колдон	-9.73254
▁муз	-9.73287
▁аймагы	-9.73322
▁дарылоо	-9.73388
▁экинчиси	-9.73444
14	-9.73574
▁ыйык	-9.73624
▁бийиктикте	-9.73629
▁колдонулган	-9.73677
ист	-9.7368
▁бийиктиги	-9.73685
▁району	-9.7375
уучу	-9.73756
▁биримдигине	-9.73774
▁райондун	-9.7378
▁калуу	-9.73825
▁кум	-9.73922
▁чыгармачылык	-9.7398
түрк	-9.74022
чаралар	-9.74025
▁украина	-9.74046
▁мунай	-9.74088
▁жаап	-9.7411
▁тармагы	-9.74131
▁түп	-9.74167
▁автору	-9.74174
ъ	-9.74219
▁лидерлери	-9.74283
▁башталып	-9.74301
▁текебаев	-9.74359
лерди	-9.74421
▁ичиндеги	-9.74425
▁александр	-9.74497
октябрь	-9.74529
▁ажы	-9.74569
▁мамлекеттердин	-9.74686
▁эмеспи	-9.74737
▁деңгээли	-9.74792
▁бакыт	-9.74799
▁курч	-9.74811
▁даярдык	-9.74848
▁зат	-9.74854
▁артында	-9.74864
үндө	-9.74876
▁иштерине	-9.74974
▁бюджет	-9.75041
▁айтууда	-9.75061
▁түзүлөт	-9.75086
баева	-9.75099
алар	-9.7511
▁кездеги	-9.75128
▁талкуу	-9.75168
▁сомду	-9.75174
▁өткөргөн	-9.75191
лаган	-9.75331
ууга	-9.75394
▁албайбыз	-9.75396
лаш	-9.755
ева	-9.75527
▁тобунун	-9.75541
▁жердин	-9.75587
▁талабы	-9.75596
▁см	-9.75659
▁абалды	-9.75688
ушу	-9.75764
▁владимир	-9.75851
▁жетпей	-9.75891
▁адатта	-9.76119
▁кызыкдар	-9.76153
ларына	-9.76183
▁чыңгыз	-9.76216
▁референдум	-9.76232
▁жаз	-9.76261
▁ийгиликтүү	-9.76262
▁башына	-9.76291
▁окшойт	-9.76401
▁жакшыртуу	-9.76471
▁бал	-9.76484
ация	-9.76564
▁ушу	-9.766
▁кезинде	-9.76691
▁жаны	-9.767
▁жарандары	-9.76734
▁өткөрүлгөн	-9.7679
▁кырдаалдар	-9.76801
өрүн	-9.76812
▁жалган	-9.76864
▁кур	-9.76877
▁тандап	-9.76884
▁негизделген	-9.76957
▁издөө	-9.76977
▁жетти	-9.76996
▁2016	-9.77027
кыргызстандыктар	-9.77085
▁көчүп	-9.77091
▁акыры	-9.77184
▁тегерек	-9.77298
▁адабий	-9.77344
▁курулушу	-9.77399
евдин	-9.77407
▁туризм	-9.77439
ланып	-9.77482
▁өрт	-9.77488
▁төрөлгөн	-9.77578
▁сынак	-9.77608
▁ре	-9.77614
бара	-9.77681
▁түрлөрү	-9.77701
13	-9.77705
▁билип	-9.77731
▁дайым	-9.77759
кызматкерлеринин	-9.77799
▁берүүдө	-9.77804
▁күчтөрдүн	-9.77942
▁тактап	-9.78024
жар	-9.781
▁чабуул	-9.78161
▁анык	-9.78171
гөн	-9.78189
оз	-9.78206
жаңы	-9.78232
▁сала	-9.78243
▁алышы	-9.78346
ңар	-9.78418
▁пайдалуу	-9.78443
уз	-9.78444
▁жайында	-9.7857
▁кызматына	-9.78664
▁кесиптик	-9.78706
▁эксперттер	-9.7874
▁жолку	-9.78794
▁жаатында	-9.78828
▁колунда	-9.78866
▁өзүм	-9.78917
▁жабык	-9.78975
▁сиңирген	-9.78976
сунун	-9.79114
▁шар	-9.79174
▁азиядагы	-9.79208
25	-9.79223
▁даярдоо	-9.79242
▁аксы	-9.79253
сентябрь	-9.79263
▁кароо	-9.79287
бе	-9.79375
кылым	-9.79376
▁кылууда	-9.79437
▁бериши	-9.79508
▁жаса	-9.79511
▁болушкан	-9.79571
▁курамы	-9.79615
ков	-9.79637
▁драма	-9.79649
▁жете	-9.79677
▁саламаттык	-9.79685
▁оңдоо	-9.79737
▁кредиттик	-9.79873
▁төрага	-9.79953
▁бөлүм	-9.80021
▁токтотуу	-9.80102
▁ооруканага	-9.80159
80	-9.80173
ларында	-9.80174
▁кыргызча	-9.80176
▁аткарып	-9.80352
▁бел	-9.80368
эк	-9.80393
чулук	-9.80397
▁чынында	-9.80419
▁түшүнүк	-9.80508
▁кыздар	-9.8059
▁атап	-9.80663
▁кир	-9.80761
▁беришет	-9.80785
▁элине	-9.80833
▁тегерегинде	-9.80839
▁шектүү	-9.8088
▁академиясынын	-9.80937
▁миңдей	-9.80938
▁жыйырма	-9.80971
▁ыңгайлуу	-9.80981
▁айтуу	-9.80998
▁тагдыры	-9.8101
▁чыкпай	-9.81024
▁канат	-9.81025
▁кеңеште	-9.81082
энелер	-9.81088
▁өлкөнү	-9.81179
▁фонду	-9.81206
▁баратат	-9.81248
мал	-9.81308
▁заманбап	-9.81382
ез	-9.81508
▁жаан	-9.81584
▁жиберген	-9.81601
▁аралыкта	-9.81699
▁стратегиялык	-9.81758
▁бузуу	-9.81771
▁таба	-9.81777
▁сотто	-9.81788
▁таптакыр	-9.81797
▁болушту	-9.819
▁милдети	-9.81933
▁кармоо	-9.81943
▁күмүш	-9.81959
▁бөлүмү	-9.82083
▁тур	-9.82103
▁башчысынын	-9.82172
▁жон	-9.822
▁токтоп	-9.82229
▁баланы	-9.82229
▁коопсуздугун	-9.82392
▁колуна	-9.82405
түлүк	-9.82441
▁ич	-9.82442
ид	-9.8252
▁үстүндө	-9.82592
▁биримдиги	-9.82595
▁өтпөй	-9.82666
▁үстүбүздөгү	-9.82691
тр	-9.82737
▁калыс	-9.82749
▁жарыялады	-9.82756
▁кел	-9.82761
▁мажбур	-9.82777
мон	-9.82805
▁чыгармалары	-9.82814
▁маалда	-9.8282
▁өзүбүздүн	-9.82827
▁алай	-9.82904
техникалык	-9.8294
▁мигранттар	-9.82949
▁150	-9.82994
▁карма	-9.83095
кумтөр	-9.83112
▁гезит	-9.83175
ибиз	-9.83199
жо	-9.83301
▁социал	-9.83304
лен	-9.83313
▁көбөйүп	-9.83316
▁өлкөлөрү	-9.83318
▁демократия	-9.83415
тат	-9.83418
▁кызматташуу	-9.83427
▁адегенде	-9.83434
▁туруу	-9.83438
▁аймагындагы	-9.83458
▁ха	-9.83496
кор	-9.83588
▁системасын	-9.83592
▁уюштурулган	-9.83622
▁кетишкен	-9.83657
бири	-9.83672
гар	-9.83779
▁күтүлүүдө	-9.83848
▁болгондой	-9.83853
▁органдар	-9.83908
▁тейлөө	-9.83908
▁айтышты	-9.83939
▁кайда	-9.83955
▁андагы	-9.83971
▁артынан	-9.83983
▁коммерциялык	-9.84003
60	-9.84036
▁көмөк	-9.8408
▁жайы	-9.84094
вер	-9.84101
▁түзүүгө	-9.84139
во	-9.84247
▁сузак	-9.8427
нер	-9.84358
▁учурларда	-9.84385
▁башчылары	-9.84438
▁айдан	-9.84441
▁жетекчи	-9.84457
▁сөөгү	-9.8447
▁2007	-9.84503
▁акыйкатчы	-9.84507
▁сумма	-9.84511
▁байланышы	-9.84738
▁учур	-9.84792
чулар	-9.84809
▁дегендей	-9.84916
▁кесип	-9.85086
▁кетүү	-9.8519
▁бу	-9.85277
▁башкармалыгы	-9.85279
зи	-9.85289
дарынын	-9.85289
рган	-9.8529
▁украинанын	-9.85336
▁суусунун	-9.85345
▁максим	-9.85348
▁куруп	-9.8544
эй	-9.85464
▁калганы	-9.85537
▁көрсө	-9.85538
▁мүмкүндүк	-9.8556
ком	-9.85585
▁үгүт	-9.85618
▁туз	-9.85635
▁ө	-9.85688
▁өлкөдөн	-9.85714
аз	-9.85788
дарын	-9.85792
▁көрсөтмө	-9.85839
▁облусун	-9.85867
▁токтом	-9.85963
▁бшк	-9.85995
ци	-9.85996
▁товар	-9.86015
▁үйдө	-9.86074
▁билдирүүдө	-9.86134
▁искусство	-9.86172
диги	-9.86257
боо	-9.86292
тарынын	-9.86297
мек	-9.86385
▁окутуу	-9.86436
▁кочкор	-9.86464
▁тармагында	-9.8653
▁комиссиясынын	-9.86575
щ	-9.86646
▁парламентке	-9.86739
▁эсептелген	-9.86809
лет	-9.86883
ах	-9.86888
▁эн	-9.86894
▁командасы	-9.86909
▁07	-9.86926
▁компаниясы	-9.86941
▁көрсөтүлөт	-9.86948
▁табуу	-9.87047
▁депутаттардын	-9.87054
▁кармалып	-9.87055
уш	-9.87079
▁саясатын	-9.87188
▁тим	-9.87191
▁аймагына	-9.87225
фер	-9.87418
ё	-9.87434
▁мугалимдер	-9.87453
▁десек	-9.8747
▁кимге	-9.87483
▁аймактарда	-9.87494
▁түзүлүшү	-9.87495
▁400	-9.87539
▁чечип	-9.87551
дордун	-9.87602
▁казакстанда	-9.87615
▁бөлүгүндө	-9.87699
шкан	-9.87721
▁маалыматтарга	-9.87726
▁бардыгын	-9.87737
▁абалын	-9.87737
▁агенттигинин	-9.87813
▁аймактагы	-9.87848
▁комитет	-9.87942
▁аракеттери	-9.8809
▁каралып	-9.8815
▁кооз	-9.88178
тей	-9.88193
▁чындыгында	-9.88196
11	-9.88209
▁молдо	-9.88272
▁топтор	-9.88277
▁фракция	-9.88289
асы	-9.88299
▁түрткү	-9.88303
▁жабыркаган	-9.88339
▁окуясы	-9.88344
▁аракетин	-9.88469
▁жогоруда	-9.88474
▁үстүнөн	-9.88507
▁катарына	-9.88536
▁былтыркы	-9.88568
▁мындайча	-9.88601
▁кошмо	-9.88622
ха	-9.88669
руу	-9.88676
▁кызыкчылыгын	-9.88685
▁экологиялык	-9.88693
▁материалдар	-9.88715
▁деңгээлинен	-9.88771
▁утуп	-9.88803
▁жатам	-9.88818
▁өкмөтүнө	-9.88959
▁жыгач	-9.89072
▁абалга	-9.89094
▁биргелешкен	-9.89101
▁ондогон	-9.89105
▁кредит	-9.89144
ология	-9.89399
▁саясатчы	-9.89437
орус	-9.89457
▁өлкөлүк	-9.89464
▁той	-9.89467
алай	-9.89472
батыш	-9.8948
▁программасы	-9.8949
▁жеңиш	-9.89566
ом	-9.89611
▁аныкталат	-9.89646
▁кошулган	-9.89648
▁кичинекей	-9.89668
▁09	-9.89672
кур	-9.89681
▁коргонуу	-9.89707
▁роман	-9.8985
▁сүйлөп	-9.89923
▁саламаттыкты	-9.89953
ми	-9.89974
▁тосуп	-9.89983
▁оштогу	-9.89983
▁жоюу	-9.90011
▁гуманитардык	-9.9003
лорду	-9.90068
▁чакырым	-9.90084
▁от	-9.90092
▁өнүгүп	-9.90106
мир	-9.90135
70	-9.9014
паган	-9.90235
▁күчүнө	-9.90263
▁кагаз	-9.90297
▁учуп	-9.90407
▁кармалды	-9.90423
бүлөлүк	-9.90434
▁өлгөн	-9.90552
▁жоопкерчилик	-9.9058
тоонун	-9.90587
▁депутаттык	-9.90609
▁окуяны	-9.90654
хи	-9.90672
▁медицина	-9.90736
▁келүүдө	-9.90798
▁нерселер	-9.90892
▁беларус	-9.90917
▁кызматкерлер	-9.90943
▁агып	-9.90965
▁аралаш	-9.90974
▁кыймылы	-9.9098
▁ордун	-9.91001
▁калдык	-9.91047
▁бош	-9.91051
гам	-9.91052
▁исаков	-9.91068
▁бекер	-9.91088
ович	-9.91144
▁эркек	-9.91205
▁евро	-9.91245
▁сак	-9.91259
▁катышуучулары	-9.91269
▁көтөрүү	-9.91316
▁карайт	-9.91444
бө	-9.91464
▁билдиргендей	-9.91561
▁шаарынан	-9.9157
▁жатса	-9.91571
▁белгилейт	-9.91572
▁келерки	-9.91575
▁күндүн	-9.91581
▁өндүрүш	-9.91594
▁барабар	-9.91667
▁корея	-9.91668
чуу	-9.91739
▁үйүнө	-9.91745
▁турабыз	-9.91823
▁кумтөр	-9.91824
▁колунан	-9.91845
▁болорун	-9.91863
▁эскерүү	-9.91977
▁кг	-9.92022
бан	-9.92122
▁ырчы	-9.92122
▁мыйзамдуу	-9.92125
▁кызматын	-9.9219
▁жал	-9.92212
▁кас	-9.9223
▁чыгар	-9.92237
▁байкоочулар	-9.92243
▁кеч	-9.92243
▁артка	-9.92364
▁иштөө	-9.9243
үүчү	-9.92465
▁кеңешине	-9.92499
▁көтөрүлүп	-9.92543
▁кошуна	-9.92574
▁ашып	-9.92601
▁жүргүзүлүп	-9.92673
▁киргизген	-9.92679
▁учак	-9.92741
▁үлгү	-9.92745
▁айтышууда	-9.92747
▁мекеме	-9.92762
▁тарапка	-9.92767
бак	-9.92861
▁айынын	-9.92865
▁сокку	-9.92875
▁фергана	-9.9288
яр	-9.92966
▁аптада	-9.93007
▁пикирлер	-9.9303
оф	-9.93034
▁фактылар	-9.93043
▁коомчулуктун	-9.93072
дой	-9.93077
▁жагдайлар	-9.93143
▁санын	-9.93188
бел	-9.93256
үүгө	-9.93264
▁чектелген	-9.93274
▁тура	-9.93277
вар	-9.933
ей	-9.93308
▁пайдаланылат	-9.93349
▁мисал	-9.93395
▁бейөкмөт	-9.93398
▁талкууга	-9.93475
▁по	-9.9349
ек	-9.93569
▁даана	-9.93635
▁тараптын	-9.93648
түр	-9.93816
эне	-9.93833
▁жазылып	-9.93854
▁башын	-9.93935
▁документтер	-9.93997
▁мааниге	-9.94016
▁бирине	-9.94019
▁шарты	-9.94038
▁айдын	-9.9407
▁жатпайбы	-9.9407
▁колдогон	-9.94097
▁жүрүшөт	-9.94185
▁демилге	-9.942
▁курамында	-9.94261
ем	-9.94411
▁чаралар	-9.9448
▁жооптуу	-9.94498
▁турса	-9.94511
кытай	-9.94648
▁теле	-9.94665
▁биргеликте	-9.94705
▁каракол	-9.94739
чан	-9.94776
ика	-9.94777
▁оппозициялык	-9.94799
▁кадимки	-9.9482
▁ошолорду	-9.94828
▁келүү	-9.94844
зо	-9.94865
▁иштин	-9.94868
▁шаарда	-9.94877
▁белгилегендей	-9.94922
▁токтолду	-9.94929
▁кенен	-9.94938
кин	-9.94981
▁комиссиясы	-9.95076
▁чакырган	-9.95092
▁өкмөттү	-9.951
▁конституция	-9.95114
▁белгилеген	-9.95137
▁айылындагы	-9.95144
▁каржылоо	-9.9516
▁спорттук	-9.95171
▁байкалат	-9.95208
▁тирүү	-9.95278
▁жетишкен	-9.95316
▁делген	-9.95362
▁чыгарма	-9.95383
вин	-9.95423
июль	-9.95437
лай	-9.95484
▁чыгууга	-9.9549
▁көздөй	-9.95499
▁ток	-9.95505
▁оппозициянын	-9.95517
▁евразия	-9.95558
▁агенттигинде	-9.95587
▁чогулган	-9.95658
▁коркунучтуу	-9.95674
▁команда	-9.95776
▁өсөт	-9.95806
▁каражаттар	-9.95815
▁колдонуп	-9.9592
▁тигил	-9.96003
бызды	-9.96024
тору	-9.96039
▁өскөн	-9.96053
▁советтер	-9.96065
тыгы	-9.9608
▁күчтөрү	-9.96101
▁келбеген	-9.96154
▁азербайжан	-9.9622
▁тапшырды	-9.96293
▁өткөрүүгө	-9.96296
шат	-9.96316
▁өзүбүз	-9.96394
▁ачкан	-9.96554
▁уруу	-9.96576
▁манастын	-9.96582
бетиндеги	-9.96584
▁чолпон	-9.96615
▁уз	-9.96616
▁жыйынга	-9.9662
▁сыртка	-9.96626
▁аялы	-9.96643
▁көрсөтөт	-9.9665
оп	-9.96661
му	-9.96743
▁журт	-9.96818
▁түшүндүрүү	-9.96844
▁алганы	-9.96848
▁беришкен	-9.96883
▁маданияты	-9.96894
▁соңунда	-9.96932
▁биринде	-9.96994
▁курууга	-9.97026
▁бабанов	-9.97032
▁калууда	-9.97086
▁жолдор	-9.97137
▁авто	-9.97145
кыргызстанда	-9.97265
зе	-9.97295
▁суммасы	-9.97336
▁милициянын	-9.97341
▁реалдуу	-9.97391
▁байкоо	-9.97396
дигин	-9.97413
икалык	-9.97416
ес	-9.97429
▁калышты	-9.9743
▁өнүктүрүүгө	-9.97478
▁өтүү	-9.97525
▁аппарат	-9.97527
▁түшөт	-9.97581
▁буйругу	-9.97627
▁өсүмдүк	-9.97657
▁тилдүү	-9.97747
▁нью	-9.9775
▁чал	-9.97761
▁ээлеп	-9.97765
▁байкоочу	-9.97768
▁берүүнүн	-9.97785
▁суроолор	-9.97825
август	-9.97858
▁айтматов	-9.9787
▁жокпу	-9.97946
▁ичи	-9.97965
▁орунду	-9.97994
чоң	-9.98051
кал	-9.98061
▁түздү	-9.98098
▁тарапта	-9.98141
лей	-9.98184
▁асыл	-9.98194
▁айтышат	-9.98203
▁ынтымак	-9.98227
▁металл	-9.98287
▁лицензия	-9.98297
ңиз	-9.98371
▁үйүндө	-9.98418
▁сатылып	-9.985
айым	-9.98617
▁алуучу	-9.98666
▁тургундар	-9.98676
▁сыйлык	-9.9869
▁пакистан	-9.98692
ион	-9.98743
▁системасынын	-9.98746
▁илимдеринин	-9.98751
▁сөзүн	-9.98758
▁атамбаевдин	-9.98783
лордун	-9.988
өзбек	-9.98856
▁кабылган	-9.98902
мур	-9.98904
▁ошентсе	-9.98971
▁кыш	-9.99023
▁төлөм	-9.99039
▁кризис	-9.9906
▁жеринен	-9.99122
▁ээлеген	-9.99124
▁атактуу	-9.99213
▁дарыгерлер	-9.99272
абы	-9.99314
▁ушуну	-9.99394
▁натыйжалуу	-9.99404
▁арасынан	-9.99421
▁кеме	-9.99463
▁коррупциялык	-9.99493
▁согушка	-9.99522
▁сср	-9.99533
▁чектөө	-9.99648
дүгү	-9.99696
▁2000	-9.99743
▁каршылык	-9.99798
▁кетүүгө	-9.99816
▁коркунучу	-9.99848
▁болгондон	-9.99915
▁дуушар	-9.99946
▁федерациясынын	-10.0005
▁айтыш	-10.0009
▁келишимдин	-10.001
▁кубат	-10.0012
▁ооз	-10.0012
▁көрсөткүч	-10.0013
ад	-10.0015
▁франция	-10.0023
▁бийлигин	-10.0029
▁сөзүндө	-10.0033
▁адилет	-10.0037
▁жасады	-10.005
ше	-10.0051
кыр	-10.0053
▁аймак	-10.0054
▁аскерлер	-10.0054
▁үйгө	-10.0054
▁жолдо	-10.0062
▁алдыда	-10.0064
▁чыңдоо	-10.0073
▁болбогон	-10.0076
▁бүтүндөй	-10.0079
▁кени	-10.0083
▁бийликтери	-10.0087
▁эже	-10.0092
▁өмүрүн	-10.0096
пер	-10.0099
▁азиянын	-10.0099
бастан	-10.0102
▁жатканына	-10.0102
ологиялык	-10.0103
▁жүрүүдө	-10.0105
▁көрсөттү	-10.0107
▁албайм	-10.0111
▁па	-10.0117
▁төрагасынын	-10.012
▁жогорулатуу	-10.0124
▁сапаты	-10.0129
▁формасы	-10.0131
ындагы	-10.0138
▁кармаган	-10.0141
▁караш	-10.0154
ви	-10.0154
▁техника	-10.0163
▁үйү	-10.0173
▁тоскоолдук	-10.0179
▁сууга	-10.0181
▁түштү	-10.0181
▁кеңешке	-10.0186
порт	-10.0194
▁банктар	-10.0203
▁министрлик	-10.0221
▁өзгөрүүлөр	-10.0223
▁энергия	-10.0232
▁администрациясы	-10.0232
▁жыйынтыгын	-10.0235
▁баасын	-10.0238
президент	-10.0246
▁чараларды	-10.0251
ого	-10.0252
жж	-10.0253
▁кылынат	-10.0259
▁багытында	-10.0263
▁айылы	-10.027
▁коюлуп	-10.0271
▁кошулуп	-10.0272
▁мусулмандар	-10.0275
▁кең	-10.0275
▁бишкекке	-10.028
▁калың	-10.0281
▁шарттар	-10.0285
иянын	-10.0287
▁коргоп	-10.0289
▁коп	-10.0292
об	-10.0298
өрү	-10.03
▁ою	-10.03
▁коомчулукта	-10.0306
▁намаз	-10.0309
▁облустун	-10.0311
▁уюштуруп	-10.0314
▁органдарына	-10.0321
▁эркиндиги	-10.0326
▁тушунда	-10.0333
бин	-10.034
гор	-10.0358
▁мыйзамда	-10.0361
▁опера	-10.0363
▁шейшемби	-10.0368
▁жумушка	-10.0371
кыя	-10.0376
▁британия	-10.0377
▁муун	-10.039
стр	-10.0393
▁албаган	-10.0393
▁каражаты	-10.0396
▁сейрек	-10.0401
гыла	-10.0404
▁өмүрү	-10.0408
▁суусу	-10.0409
▁күчөп	-10.041
▁каржылык	-10.041
дери	-10.0413
▁жамаат	-10.0414
▁пайдаланууга	-10.0414
▁көрүнүп	-10.0415
▁балык	-10.042
▁азамат	-10.0421
▁кылынган	-10.0422
▁ач	-10.0427
▁данияр	-10.0428
бет	-10.0429
▁турмушка	-10.043
▁эскертүү	-10.0432
▁өлчөмү	-10.0434
▁министрлигине	-10.0435
▁жасалып	-10.0438
▁тиш	-10.0439
жол	-10.0441
▁төлөө	-10.0456
гул	-10.0456
ара	-10.0462
саясий	-10.0463
▁фондунун	-10.0463
▁күндүк	-10.0464
▁султан	-10.0467
▁коопсуздугу	-10.0468
▁террордук	-10.0469
фе	-10.047
▁француз	-10.0471
аалы	-10.0473
▁окуяга	-10.0478
▁жыйыны	-10.0482
эн	-10.0484
топ	-10.0484
▁студент	-10.0486
▁дипломатиялык	-10.049
▁баарыбыз	-10.0492
ышат	-10.0493
▁жабыр	-10.0494
шев	-10.0494
▁аскерлери	-10.0495
▁алардан	-10.0495
өр	-10.0498
▁күмөн	-10.0504
▁03	-10.0505
▁окшогон	-10.0507
▁доктору	-10.0508
▁коюшкан	-10.051
▁индия	-10.0515
▁кимдин	-10.0518
▁өлкөлөргө	-10.052
▁дүйшөмбү	-10.0532
▁текшерип	-10.0533
▁чыгарды	-10.0535
▁паспорт	-10.0539
▁жылдыз	-10.054
▁украин	-10.054
▁чай	-10.0542
▁катаал	-10.0544
лугу	-10.0546
хар	-10.0549
лса	-10.0551
▁прокурор	-10.0555
▁жаңжал	-10.0559
▁англис	-10.0561
▁инсан	-10.0561
▁жарыя	-10.0565
▁калганда	-10.0567
▁гезити	-10.0568
▁кооптуу	-10.057
▁болжол	-10.0575
▁өлкөлөрүнүн	-10.0577
▁оюндун	-10.058
▁32	-10.058
зар	-10.0595
▁балыкчы	-10.0609
▁база	-10.0613
▁өткөрүлөт	-10.0618
▁натыйжа	-10.0624
▁айткандай	-10.0626
▁коопсуздукту	-10.0637
▁ант	-10.0638
▁ыкма	-10.0638
ура	-10.064
▁ашыкча	-10.0641
лөргө	-10.0643
